[{"Id":"a087R00001H5HbzQAF","PropertyId":"a077R000025Je3pQAC","PropertyName":"Appartement XXL","Number":"009","Specification":null,"Description":"Dit XXL-appartement in het stoere Track 8 is een riante woning van circa 132 m2, met een speelse indeling, 2 slaapkamers en 2 badkamers. Bovendien woon je hier op een ideale locatie; in het hart van de bruisende nieuwe stadswijk Sloterdijk en tegelijk in een sfeervol woongebouw met veel groen en de intieme sfeer van een buurtschap. Bouwnummer 009 bevindt zich op de 1e verdieping, met de entree aan de kant van de binnenplaatsen aan de woonkamer een loggia op het zuiden. Iets voor jou? Kom binnen!\n\nSpeelse indeling\nDe indeling van dit royale appartement is ruimtelijk én speels dankzij de taps-toelopende plattegrond. Aan de kant van de voordeur - aan de galerij met uitzicht op de binnenplaats- is de woning smal, aan de zuidgevel maar liefst ruim 10 meter breed. Aan deze kant is de hoofdslaapkamer mét eigen badkamer en open verbinding naar het woongedeelte. Deze riante leefruimte met (aansluitingen voor de) open keuken heeft een knusse kamer en suite én een deur naar de loggia op het zuiden. \n\nAlles gelijkvloers\nOok in dit riante nieuwbouwappartement geniet je van de voordelen van gelijkvloers wonen. De hal biedt toegang tot de 2e slaapkamer, de badkamer, het toilet en een technische ruimte met aansluitingen voor de wasmachine en droger. Bovendien is dit duurzame XXL-appartement natuurlijk volledig gasloos en uitgerust met onder andere vloerverwarming en een gemeenschappelijke warmtepomp. De Franse balkons voor de hoge draai-/kiepramen op het zuiden zijn voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":670654,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":132,"Volume":373,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 009","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5GqfQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"035","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in dit sfeervolle woongebouw van veel groen en een ongedwongen contact met buren. Bouwnummer 035 heeft een woonoppervlakte van circa 60 m2 en bevindt zich op de 3e verdieping. Met hoge raampartijen op het zuiden én een dakterras op het westen heb je in de woonkamer veel lichtinval en geniet je zowel binnen als buiten lekker lang van de avondzon. Lijkt dit je iets?\n\nSlaapkamer met berging\nDe entree van dit appartement bevindt zich aan de open galerij. Hier kom je binnen in de lange hal, met deuren naar de technische ruimte, het toilet en de slaapkamer. Deze heeft een schuifdeur naar de aansluitende badkamer. Aan de andere kant is er een schuifdeur naar de inpandige berging, waarin je de wasmachine/droger kwijt kunt. Zowel de slaapkamer als de badkamer en berging hebben ramen met Frans balkon op het zuiden.\n\nDakterras op het westen\nAan het einde van de hal stap je door de glasdeur binnen in het woongedeelte met (aansluitingen voor de) open woonkeuken. Het zitgedeelte heeft grote raampartijen op het zuiden – met Franse balkons - én westen. In het keukengedeelte is een deur naar het dakterras. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. De Franse balkons op het zuiden zijn voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":413479,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":60,"Volume":169,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 035","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5FBoQAN","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"025","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van het groen en het ongedwongen contact met medebewoners. Dit appartement M, met een woonoppervlakte van circa 61 m2, bevindt zich op de 2e verdieping en heeft in de woonkamer heerlijk veel lichtinval dankzij hoge raampartijen én een balkon op het westen. Zowel binnen als buiten geniet je dus lekker lang van de avondzon. Lijkt dit je iets?\n\nKom binnen\nVanuit het trappenhuis waar je met de trap of lift op de 2e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 024. Via de voordeur stap je binnen in de hal van het appartement, met rechtdoor de deur naar de slaapkamer. Verder biedt de hal toegang tot de technische ruimte, de badkamer, het toilet en een inpandige berging. Hier vind je ook de aansluitingen voor de wasmachine/droger.\n\nHeerlijk lichte woonkamer\nAan het einde van de hal zorgt de transparante glasdeur naar het woongedeelte voor een prettig ruimtelijk effect. Dat wordt extra versterkt door de hoeveelheid lichtinval dankzij de hoge raampartijen én deur naar het balkon, gericht op het westen. De draai-/kiepramen zijn bovendien voorzien van Frans balkon, met geïntegreerde zonnepanelen. Verder is deze duurzame en volledig gasloze woning, voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":388537,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":61,"Volume":175,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 025","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5GsVQAV","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"040","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en een ongedwongen contact met buren. Dit appartement M op de 3e verdieping, heeft een woonoppervlakte van circa 61 m2 en in de woonkamer heerlijk veel lichtinval dankzij hoge raampartijen én een balkon op het westen. Zowel binnen als buiten geniet je dus lekker lang van de avondzon. Lijkt dit je iets?\n\nKom binnen\nVanuit het trappenhuis waar je met de trap of lift op de 3e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 039. Via de voordeur stap je binnen in de hal van het appartement, met rechtdoor de deur naar de slaapkamer met Frans balkon op het noorden. Verder biedt de hal toegang tot de techniekruimte, de badkamer, het toilet en een inpandige berging waarin je ook de wasmachine/droger kwijt kunt.\n\nHeerlijk lichte woonkamer\nAan het einde van de hal zorgt de transparante glasdeur naar het woongedeelte voor een prettig ruimtelijk effect. Dat wordt extra versterkt door de hoeveelheid lichtinval dankzij de hoge raampartijen én deur naar het balkon, gericht op het westen. De draai-/kiepramen hebben bovendien een Frans balkon, waarvan het hekwerk is voorzien van geïntegreerde zonnepanelen. Verder is deze duurzame en gasloze woning voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":388537,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":61,"Volume":175,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 040","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5F9vQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"017","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van het groen en het ongedwongen contact met medebewoners. Dit appartement M, met een woonoppervlakte van circa 62 m2, bevindt zich op de 2e verdieping en heeft aan de woonkamer een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Iets voor jou?\n\nHeerlijk lichte woonkamer \nDe ingang van dit appartement bevindt zich aan een open galerij met uitzicht op de binnenplaats. Hier kom je binnen in een T-vormige hal, met een transparante glasdeur naar de royale woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is gericht op het zuiden en heeft aan deze kant niet alleen lekker veel ramen, maar ook een loggia als buitenruimte én een Frans balkon met geïntegreerde zonnepanelen. Een heerlijk plekje om wakker te worden óf tot bij te komen van een lange werkdag.\n\nAlles gelijkvloers\nIn dit duurzame appartement geniet je van het comfort van nieuwbouw, zoals standaard vloerverwarming, én natuurlijk van gelijkvloers wonen. In de hal van de woning vind je verder een grote technische ruimte/berging met aansluitingen voor de wasmachine en droger, de badkamer, een separaat toilet én tot slot de ruime slaapkamer, aan de kant van de gemeenschappelijke binnenplaats.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":381594,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":62,"Volume":174,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 017","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5HnZQAV","PropertyId":"a077R000025JczxQAC","PropertyName":"Dubbellaagse woning","Number":"061","Specification":null,"Description":"Een volledige woning, met 2 woonlagen. Maar dan op hoogte en geen tuin, maar een heerlijk balkon op het westen! En dat te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou? Kijk dan even verder naar deze ruime maisonnette, met een woonoppervlakte van 127 m2 en 3 slaapkamers, op de 5e en 6e verdieping van Track 8. Je woont hier comfortabel, in een sfeervolle en groene woonomgeving, in de bruisende nieuwe stadswijk Sloterdijk. Wat wil je nog meer?\n\nWat een ruimte en licht\nDeze dubbellaagse woning heeft het complete woonprogramma verdeeld over 2 woonlagen. Via de open galerij op de 5e verdieping kom je binnen in de hal. Hier vind je het toilet, de trap naar boven en door de glasdeur rechtdoor betreed je het royale woongedeelte. Met de woonkamer op het westen. Hier zorgen grote raampartijen en de deur naar het balkon voor lekker veel lichtinval. Aan de andere kant zijn de aansluitingen voor de open keuken, op het oosten, met draai/kiepramen aan de galerij.\n\nDrie slaapkamers\nVia de trap kom je boven in de hal van de 2e verdieping. Hier vind je de badkamer met 2e toilet, en 3 ruime slaapkamers, waarvan 2 op het westen. Een van de slaapkamers heeft een schuifdeur naar een ruime berging, waar je de wasmachine kwijt kunt. Het plafond op de 6e verspringt iets van elkaar, wat een speels effect creëert. Dit duurzame appartement is gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. Ook is het hekwerk voor enkele draai/kiepramen voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":633364,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":127,"Volume":347,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 061","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"6"}]},{"Id":"a087R00001H5HeBQAV","PropertyId":"a077R000025Je3pQAC","PropertyName":"Appartement XXL","Number":"013","Specification":null,"Description":"Op zoek naar een ruim appartement in een bruisende woonomgeving, op loopafstand van voorzieningen zoals openbaar vervoer en horeca? Dan zit je goed bij Mo*town Track 8! Kijk bijvoorbeeld naar dit 4-kamerappartement op de 2e verdieping van het stoere woongebouw in de nieuwe stadswijk Sloterdijk. Een duurzame woning van zo’n 91 m2 met 3 slaapkamers, waarvan 1 met eigen badkamer, en een ruime living met balkon op het oosten. Wil je meer weten?\n\nKom binnen!\nDe entree van dit appartement XXL bevindt zich aan het einde van een open galerij met uitzicht op de binnenplaats. Hier kom je binnen in een T-vormige hal, met aan het einde een glazen deur naar de woonkamer met (aansluitingen voor de) open keuken. Hier is ruimte voor een kookeiland. Het woongedeelte is heerlijk licht dankzij vele raampartijen én een deur naar het balkon. Het woongedeelte biedt verder toegang tot een inpandige berging met aansluitingen voor de wasmachine, én de hoofdslaapkamer. Deze is voorzien van een eigen badkamer mét wastafel, douche en toilet.\n\nVan alle gemakken voorzien \nIn de hal van de woning vind je ook nog een badkamer met douche en wastafel en daarnaast een separaat toilet. Verder kun je vanuit de hal naar de andere 2 slaapkamers, beide gericht op het zuiden én met zicht op de binnenplaats. Dit duurzame appartement, met alle comfort van nieuwbouw, wordt volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":510276,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":91,"Volume":258,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 013","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5GzeQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"092","Specification":null,"Description":"Op de 8e verdieping van het stoere woongebouw Track 8 in MO*town vind je dit heerlijke 3-kamerappartement met aan de woonkamer een balkon op het westen. Bouwnummer 092 is een comfortabel appartement met een woonoppervlakte van circa 67 m2, 2 slaapkamers en verder van alle gemakken voorzien. De indeling van dit appartement is, net als meer appartementen in het stoere Track 8, niet standaard, maar dés te leuker. Én vooral ook praktisch. Kijk zelf maar!\n\nKom binnen\nDe entree van deze woning bevindt zich in een gang direct naast het trappenhuis, waar je de trap of de lift kunt nemen. Of je steekt over naar een volgende toren via een van de open loopbruggen met zicht op de binnenplaats. Vanuit de hal van het appartement biedt een glazen deur toegang tot de woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is heerlijk licht dankzij meerdere hoge ramen op het westen en de deur naar het balkon. Ook heb je nog een draai/kiepraam met Frans balkon op het zuiden. \n\nNog een slaapkamer\nEen halfopen ruimte aan de woonkamer, biedt toegang tot de overige vertrekken van het appartement. Hier vind je het toilet en de badkamer, een ruime berging waarin je de wasmachine kwijt kunt én tot slot de 2 slaapkamers. De hoofdslaapkamer is lekker ruim. Dit appartement is zeer duurzaam; volledig gasloos en voorzien van onder andere vloerverwarming, gemeenschappelijke warmtepomp en Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":412885,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":67,"Volume":194,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 092","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"9","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"9"}]},{"Id":"a087R00001H5HNpQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"038","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 038 is daar 1 van; een heerlijk appartement op de 3e verdieping, met een woonoppervlakte van circa 77 m2, 2 slaapkamers én een dakterras op het westen. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. De voordeur bereik ja via een open galerij met uitzicht op een van de binnenplaatsen. Hier kom je binnen in de lange hal, met veel ruimte voor de jassen en schoenen. De hal biedt toegang tot een inpandige berging waarin je de wasmachine/droger kwijt kunt, een ruime slaapkamer, de badkamer, het toilet en een techniekruimte.\n\nDakterras op het westen\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken, waar een kookeiland tot de mogelijkheden behoort. Deze ruimte heeft raampartijen én een dakterras gericht op het westen. Aan de woonkamer is een aparte halfopen ruimte met groot raam naar het dakterras. Deze leent zich perfect voor bijvoorbeeld de eetkamer. De 2e slaapkamer is bereikbaar vanuit de woonkamer en heeft een eigen deur naar het dakterras. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":488464,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":77,"Volume":218,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 038","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5HkYQAV","PropertyId":"a077R000025JczxQAC","PropertyName":"Dubbellaagse woning","Number":"060","Specification":null,"Description":"Een volledige woning, met 2 woonlagen. Maar dan op hoogte en geen tuin, maar een heerlijk balkon op het zuiden! En dat te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou? Kijk dan even verder naar deze maisonnette op de 5e en 6e verdieping van Track 8. Je woont hier in een comfortabel nieuwbouwhuis met zo’n 100 m2 aan woonoppervlakte, in een sfeervolle en groene woonomgeving, in de bruisende nieuwe stadswijk Sloterdijk. Wat wil je nog meer?\n\nWat een ruimte en licht\nDeze dubbellaagse woning heeft de entree aan de open galerij, waar je binnenkomt in de ruime hal met ruimte voor de garderobe. Hier is ook het toilet en de trap naar boven. Hier kom je binnen in het midden van een riante leefruimte met de woonkamer, met balkon op het zuiden. Grote raampartijen, voorzien van Franse balkons, op het zuiden en westen zorgen hier voor veel lichtinval. Aan de andere kant van de trap zijn de aansluitingen voor de open woonkeuken, met mogelijkheid voor een kookeiland. Hier biedt een glasdeur toegang tot de hal.\n\nGelijkvloers wonen\nIn de hal vind je de deur naar de badkamer met 2e toilet, de techniekruimte met aansluitingen voor de wasmachine, en de 2 ruime slaapkamers, met Frans balkon op het westen. Het plafond op de 6e verspringt iets van elkaar, wat een speels effect creëert. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. Bovendien is het hekwerk van de Franse balkons voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":525798,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":100,"Volume":282,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 060","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"6"}]},{"Id":"a087R00001H5F8wQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"007","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van het groen en het ongedwongen contact met medebewoners. Dit appartement met een woonoppervlakte van circa 61 m2 bevindt zich op de 1e verdieping en heeft aan de woonkamer een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Iets voor jou?\n\nHeerlijk lichte woonkamer \nDe ingang van dit appartement bevindt zich aan het einde van een gezamenlijke gang, gedeeld met bouwnummer 006. Hier kom je binnen in een T-vormige hal, met aan de voorzijde een transparante glasdeur naar de royale woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is gericht op het zuiden en heeft aan deze kant niet alleen lekker veel ramen, maar ook een loggia als buitenruimte én een Frans balkon met geïntegreerde zonnepanelen. Een heerlijk plekje om wakker te worden óf om bij te komen van een lange werkdag.\n\nAlles gelijkvloers\nIn dit duurzame appartement geniet je van het comfort van nieuwbouw, zoals standaard vloerverwarming, én natuurlijk van gelijkvloers wonen. In de hal van de woning vind je verder een grote technische ruimte/berging met daarin de aansluitingen voor de wasmachine en droger, de badkamer met toilet én tot slot de ruime slaapkamer. Deze ligt aan de kant van de gemeenschappelijke binnenplaats.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":377537,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":61,"Volume":171,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 007","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"1","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"1"}]},{"Id":"a087R00001H5K3FQAV","PropertyId":"a077R000025JdVEQA0","PropertyName":"Penthouse","Number":"090","Specification":null,"Description":"Wat een heerlijk appartement, dit 2-laagse penthouse op de 9e en 10e verdieping van het stoere woongebouw Track 8. Hier woon je op een fijne hoogte, met bovendien heerlijke buitenruimtes. Het appartement heeft een woonoppervlakte van zo’n 71 m2, verdeeld over 2 woonlagen, met groot dakterras op het noordwesten én een balkon op het zuiden. Heerlijk wonen in MO*town te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou?\n\nRamen op het zuiden en westen\nDit penthouse heeft de entree op de 9e verdieping, waar je binnenkomt in een kleine hal met toilet. De glasdeur biedt direct toegang tot de ruime woonkamer, met halfopen verbinding naar de (ruimte voor de) keuken. Het woongedeelte is lekker licht dankzij raampartijen op het westen én een deur naar het heerlijke dakterras. Vanuit het keukengedeelte kun je bovendien naar het 2e balkon, gericht op het zuiden. Bij de aansluitingen voor de keuken is ook gedacht aan de wasmachine/droger.\n\nDuurzaam wonen\nVia de open trap in de woonkamer kom je in de slaapkamer op de 2e woonlaag. Hier is ook de badkamer. Grote draai/kiepramen op het westen, voorzien van Frans balkon met glasbalustrade, zorgen hier voor veel licht. Op deze woonlaag heb je verder nog een studeer/werkkamer, met tot slot een afgesloten berging. Dit duurzame appartement is volledig gasloos en onder andere voorzien van vloerverwarming, een gemeenschappelijke warmtepomp en Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":532116,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":71,"Volume":216,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 090","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"9","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"9"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"10"}]},{"Id":"a087R00001H5H59QAF","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"020","Specification":null,"Description":"Het hele jaar genieten van een oase van licht in je woonkamer. Dát is echt hét unieke pluspunt van dit 3-kamerappartement op de 2e verdieping van het stoere woongebouw MO*Track 8. Bouwnummer 020 heeft een woonoppervlakte van circa 75 m2 en een speelse plattegrond, waarbij de woonkamer is voorzien van raampartijen op het zuiden én een loggia op het westen. Hier geniet je dus echt de hele dag van de zon. Zie je jezelf al zitten met een verfrissende aperitief na een lange werkdag? Kom binnen!\n\nBadkamer in het midden\nDe entree van dit gelijkvloerse appartement bevindt zich aan het einde van een open galerij met zicht op een van de binnenplaatsen. Hier kom je binnen in de lange hal, met allereerst links de deuren naar de 2 slaapkamers. Verder vind je hier meerdere deuren naar een grote technische ruimte, waarin je de wasmachine/droger kwijt kunt. Desgewenst kun je hier een apart washok maken. Het toilet bevindt zich in de badkamer, in het midden van de woning en bereikbaar vanuit de hal. \n\nBuitenruimte op het westen\nAan het einde van de hal stap je door de glasdeur binnen in de (ruimte met aansluitingen voor de) open woonkeuken, die in halfopen verbinding staat met de woonkamer. Het zitgedeelte heeft grote raampartijen met Franse balkons op het zuiden én westen. Vanuit het keukengedeelte heb je toegang tot het dakterras. Het hekwerk aan deze beide zijdes is voorzien van geïntegreerde zonnepanelen. Verder is dit duurzame appartement volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":447349,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":75,"Volume":208,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 020","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5HQjQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"062","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 062 is daar 1 van; een comfortabel appartement op de 5e verdieping, met een woonoppervlakte van circa 77 m2, 2 slaapkamers én een balkon op het westen. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement geniet je van de voordelen van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. De voordeur bereik ja via een open galerij met uitzicht op een van de binnenplaatsen. Hier kom je binnen in de lange hal, met ruimte voor de jassen en schoenen. De hal biedt toegang tot een inpandige berging waarin je de wasmachine/droger kwijt kunt, een ruime slaapkamer met ramen aan 2 kanten, de badkamer, het toilet en een techniekruimte.\n\nBalkon op het westen\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken, waar een kookeiland tot de mogelijkheden behoort. Deze ruimte heeft raampartijen én een balkon op het westen. Aan de woonkamer is een aparte halfopen ruimte, met hoge ramen op het westen, die zich perfect leent voor bijvoorbeeld de eetkamer. De 2e slaapkamer is bereikbaar vanuit de woonkamer en heeft een Frans balkon op het westen. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":460464,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":77,"Volume":218,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 062","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5HhjQAF","PropertyId":"a077R000025Je3pQAC","PropertyName":"Appartement XXL","Number":"023","Specification":null,"Description":"Op zoek naar een ruim appartement in een bruisende woonomgeving, op loopafstand van voorzieningen zoals openbaar vervoer en horeca? Dan zit je goed bij Mo*town Track 8! Kijk bijvoorbeeld naar dit ruime XXL-appartement op de 2e verdieping van het stoere woongebouw in de nieuwe stadswijk Sloterdijk. Een woning van zo’n 96 m2 met 2 slaapkamers, een ruime living met raampartijen én een loggia op het westen. Wil je meer weten?\n\nKom binnen!\nIn dit duurzame appartement met standaard vloerverwarming geniet je van het comfort van nieuwbouw én natuurlijk van gelijkvloers wonen. Via de open galerij met uitzicht op een van de binnenplaatsen betreed je dit royale appartement op de 2e verdieping. Hier kom je binnen in een ruime hal, met veel ruimte voor de garderobe. Verder biedt de hal toegang tot de 2 slaapkamers (waarvan 1 met zicht op de loggia op het westen), de badkamer, het toilet, een technische ruimte én een inpandige berging met aansluitingen voor de wasmachine/droger.\n\nBuitenruimte op het westen\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken. Deze ruimte heeft een oppervlakte van zo’n 44 m2 en lekker veel lichtinval dankzij raampartijen - met Franse balkons - én een loggia op het westen. Hier zit je aan het einde van de dag nog lekker in de avondzon. Dit duurzame appartement wordt volledig gasloos en onder andere voorzien van een aansluiting op de gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes is voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":516566,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":96,"Volume":270,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 023","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5HPDQA3","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"050","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 050 is daar 1 van; een heerlijk appartement op de 4e verdieping, met een woonoppervlakte van circa 77 m2, 2 slaapkamers én een balkon op het westen. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. De voordeur bereik ja via een open galerij met uitzicht op een van de binnenplaatsen. Hier kom je binnen in de lange hal, met veel ruimte voor de jassen en schoenen. De hal biedt toegang tot een inpandige berging waarin je de wasmachine/droger kwijt kunt, de ruime slaapkamer met ramen aan 2 kanten, de badkamer, het toilet en een techniekruimte.\n\nBalkon op het westen\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken, waar een kookeiland tot de mogelijkheden behoort. Deze ruimte heeft raampartijen én een balkon op het westen. Aan de woonkamer is een aparte halfopen ruimte, met hoge ramen op het westen, die zich perfect leent voor bijvoorbeeld de eetkamer. De 2e slaapkamer is bereikbaar vanuit de woonkamer en heeft een Frans balkon op het westen. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":460464,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":77,"Volume":218,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 050","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5HhoQAF","PropertyId":"a077R000025Je3pQAC","PropertyName":"Appartement XXL","Number":"028","Specification":null,"Description":"Op zoek naar een ruim appartement in een bruisende woonomgeving, op loopafstand van voorzieningen zoals openbaar vervoer en horeca? Dan zit je goed bij Mo*town Track 8! Kijk bijvoorbeeld naar dit royale 4-kamerappartement op de 3e verdieping van het stoere woongebouw in de nieuwe stadswijk Sloterdijk. Een duurzame woning van zo’n 91 m2 met 3 slaapkamers, waarvan 1 met eigen badkamer, en een ruime living met loggia op het oosten. Wil je meer weten?\n\nKom binnen!\nDe entree van dit appartement bevindt zich aan het einde van een open galerij met uitzicht op de binnenplaats. Hier kom je binnen in een T-vormige hal, met aan het einde een glazen deur naar de woonkamer met (aansluitingen voor de) open keuken. Hier is ruimte voor een kookeiland. Het woongedeelte is heerlijk licht dankzij vele raampartijen én een deur naar de loggia. Via deuren in de woonkamer kom je in een afgesloten berging, met aansluitingen voor de wasmachine, én de hoofdslaapkamer. Deze is voorzien van een eigen badkamer mét toilet.\n\nVan alle gemakken voorzien \nIn de hal van de woning vind je nog een badkamer, met douche en wastafel, en daarnaast is een separaat toilet. De andere 2 slaapkamers liggen aan de zuidkant en zijn beide voorzien van hoge draai/kiepramen met Frans balkon, waarvan het hekwerk is voorzien van geïntegreerde zonnepanelen. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":500276,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":91,"Volume":258,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 028","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5HPRQA3","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"046","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder de 22 fijne 3-kamerappartementen type L. Bouwnummer 046 is daar 1 van; een heerlijk appartement op de 4e verdieping, met een woonoppervlakte van circa 76 m2, 2 slaapkamers én een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. De entree van het appartement bevindt zich aan de open galerij met uitzicht op de binnenplaats. Hier kom je binnen in de hal, met ruimte voor de garderobe. De hal biedt verder toegang tot de 2 slaapkamers (beide met raampartijen op het westen), de badkamer, het toilet én een inpandige berging waarin je de wasmachine en droger kwijt kunt.\n\nBuitenruimte op het zuiden\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken. Deze fijne vierkante ruimte heeft een oppervlakte van ruim 30 m2 en lekker veel lichtinval, dankzij 2 zijramen op het westen én de raampartijen op het zuiden. Hier is ook een deur naar de knusse loggia, waarvan het hekwerk is voorzien van geïntegreerde zonnepanelen. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":451407,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":76,"Volume":210,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 046","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5HQyQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"063","Specification":null,"Description":"Het stoere woongebouw Track 8 bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 063 is daar 1 van. Dit comfortabele appartement op de 5e verdieping heeft een woonoppervlakte van circa 74 m2, 2 slaapkamers én een balkon op het oosten, dat uitkijkt op een van de binnenplaatsen. Net als bij veel appartementen in MO*town is de indeling niet standaard, maar dés te leuker én vooral ook praktisch. Kom binnen!\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je met de trap of lift op de 5e verdieping komt, stap je in een gezamenlijke gang, die wordt gedeeld met bouwnummer 064. Stap via de voordeur binnen in de lange hal, met genoeg ruimte voor jassen en schoenen. De hal biedt toegang tot de technische ruimte, de 2 slaapkamers, het toilet en de badkamer. De deur naar de woonkamer tot slot is van glas, wat zorgt voor een prettig ruimtelijk gevoel.\n\nWat een ruimte\nHet woongedeelte met (aansluitingen voor de) open keuken is ruim en heeft grote raampartijen met Frans balkon op het westen. Aan de andere kant heb je vanuit het keukengedeelte toegang tot een halfopen ruimte die zich leent voor bijvoorbeeld een eetkamer. Hier bieden de draai-/kiepdeuren toegang tot het balkon op het oosten. Ook is hier een berging waar je de wasmachine/droger kwijt kunt. Dit duurzame appartement is volledig gasloos en onder andere voorzien van vloerverwarming en gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes op het westen heeft bovendien geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":448291,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":74,"Volume":202,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 063","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5JbcQAF","PropertyId":"a077R000025JczxQAC","PropertyName":"Dubbellaagse woning","Number":"075","Specification":null,"Description":"Bouwnummer 075 is een ruime 2-laagse woning op hoogte, mét bovendien 2 heerlijke buitenruimtes; een groot dakterras op het westen én een balkon op het zuiden! En dat te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou? Kijk dan even verder naar deze maisonnette op de 7e en 8e verdieping van Track 8. Je woont hier in een comfortabel nieuwbouwhuis van zo’n 91 m2, in een sfeervolle en groene woonomgeving, in een bruisende nieuwe stadswijk. Wat wil je nog meer?\n\nWoonkamer op het westen\nDeze dubbellaagse woning heeft de entree aan de open galerij, waar je binnenkomt in de ruime hal. Hier vind je het toilet en een ruime berging. Via de trap naar boven kom je binnen in de hal van de woonverdieping. De deur naar het woongedeelte is van glas, wat zorgt voor een prettig ruimtelijk effect. De woonkamer is gericht op het westen en heeft in het midden (aansluitingen voor) de open keuken én deuren naar het riante dakterras, over de gehele lengte van de woning. Bovendien heb je aan de voorzijde ramen én een balkon op het zuiden.\n\nVan alle gemakken voorzien\nIn de hal vind je de badkamer met toilet, de techniekruimte met aansluitingen voor de wasmachine/droger en 2 slaapkamers, waarvan 1 op het zuiden. Uiteraard is het appartement zeer duurzaam; volledig gasloos en onder andere voorzien van vloerverwarming en een gemeenschappelijke warmtepomp. Tot slot zijn de Franse balkons op het zuiden voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":526276,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":91,"Volume":257,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 075","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"8"}]},{"Id":"a087R00001H5GzAQAV","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"085","Specification":null,"Description":"Op de 8e verdieping van het stoere woongebouw Track 8 in MO*town vind je dit heerlijke 3-kamerappartement met riant dakterras op het westen. Bouwnummer 085 is een comfortabel appartement met een woonoppervlakte van circa 67 m2, 2 slaapkamers en verder van alle gemakken voorzien. Bovendien woon je hier in een heerlijke omgeving; een sfeervol woongebouw met veel groen, midden in de bruisende nieuwe stadswijk Sloterdijk. Hier heb je een OV-knooppunt op loopafstand en veel voorzieningen om de hoek. Wat wil je nog meer?\n\nKom binnen\nDe entree van deze woning bevindt zich in een gang direct naast het trappenhuis, waar je de trap of de lift kunt nemen. Of je steekt over naar een volgende toren via een van de open loopbruggen met zicht op de binnenplaats. Vanuit de hal van het appartement biedt een glazen deur toegang tot de woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is heerlijk licht dankzij grote raampartijen op het zuiden én het westen. Aan deze kant heb bovendien een riant dakterras op het westen, over de gehele lengte van de woning.\n\nNog een slaapkamer\nEen halfopen ruimte aan de woonkamer, biedt toegang tot de overige vertrekken van het appartement. Hier vind je het toilet en de badkamer, een ruime berging waarin je de wasmachine kwijt kunt én tot slot de 2 slaapkamers. De hoofdslaapkamer is werkelijk riant. Dit appartement is zeer duurzaam; volledig gasloos en voorzien van onder andere vloerverwarming, gemeenschappelijke warmtepomp en Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":442885,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":67,"Volume":194,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 085","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"8","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"8"}]},{"Id":"a087R00001H5HNaQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"033","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder de 22 fijne 3-kamerappartementen type L. Bouwnummer 033 is daar 1 van; een heerlijk appartement op de 3e verdieping, met een woonoppervlakte van zo’n 70 m2, 2 slaapkamers én een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement met standaard vloerverwarming geniet je van het comfort van nieuwbouw, én natuurlijk van gelijkvloers wonen. De entree van het appartement bevindt zich aan de open galerij met uitzicht op de binnenplaats. Hier kom je binnen in de hal, met ruimte voor de garderobe. De hal biedt verder toegang tot een ruime slaapkamer, de badkamer, het toilet, de technische ruimte én een inpandige berging waarin je de wasmachine en droger kwijt kunt.\n\nBuitenruimte op het zuiden\nAan het einde van de hal stap je door de glasdeur binnen in de royale woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is ruim 8,5 meter lang en biedt toegang tot de 2e slaapkamer, met raam op het zuiden. Ook de loggia, bereikbaar vanuit de woonkamer, ligt op het zuiden. Zowel de loggia als de Franse balkons voor de draai-/kiepramen aan deze kant, zijn voorzien van geïntegreerde zonnepanelen. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":421058,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":70,"Volume":197,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 033","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5K1eQAF","PropertyId":"a077R000025JczxQAC","PropertyName":"Dubbellaagse woning","Number":"078","Specification":null,"Description":"Bouwnummer 078 is een ruime 2-laagse woning op hoogte, mét bovendien 2 balkons op het zuiden! En dat te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou? Kijk dan even verder naar deze maisonnette op de 7e en 8e verdieping van Track 8. Je woont hier in een comfortabel nieuwbouwhuis van zo’n 85 m2, in een sfeervolle en groene woonomgeving, in een bruisende nieuwe stadswijk. Wat wil je nog meer?\n\nWoonkamer op het westen\nDeze dubbellaagse woning heeft de entree op de 7e verdieping. In de ruime hal vind je het toilet en ruimte genoeg voor een garderobe. Via de trap naar boven kom je binnen in de hal van de woonverdieping. Hier is een glazen deur naar de woonkamer met (aansluitingen voor de) open keuken, gericht op het westen. Hier heb je veel lichtinval dankzij grote raampartijen aan deze kant én een deur naar het balkon op het zuiden. Het plafond op de 8e verspringt iets van elkaar, wat een speels effect creëert. Aan de voorzijde van de woonkamer is een afgesloten berging/technische ruimte, waarin je de wasmachine kwijt kunt.\n\nVan alle gemakken voorzien\nIn de hal vind je verder nog een toilet en de badkamer en tenslotte de 2 slaapkamers. De hoofdslaapkamer is riant en heeft veel ramen op het oosten en bovendien een deur naar het 2e zonnige balkon. Uiteraard is het appartement zeer duurzaam; volledig gasloos en onder andere voorzien van vloerverwarming en een gemeenschappelijke warmtepomp. Tot slot zijn de ramen op het westen voorzien van Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":470928,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":85,"Volume":239,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 078","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"8"}]},{"Id":"a087R00001H5HNfQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"034","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder de 22 fijne 3-kamerappartementen type L. Bouwnummer 034 is daar 1 van; een heerlijk appartement op de 3e verdieping, met een woonoppervlakte van circa 76 m2, 2 slaapkamers én een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. De entree van het appartement bevindt zich aan de open galerij met uitzicht op de binnenplaats. Hier kom je binnen in de hal, met ruimte voor de garderobe. De hal biedt verder toegang tot de 2 slaapkamers (beide met raampartijen op het westen), de badkamer, het toilet én een inpandige berging waarin je de wasmachine en droger kwijt kunt.\n\nBuitenruimte op het zuiden\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken. Deze fijne vierkante ruimte heeft een oppervlakte van ruim 30 m2 en lekker veel lichtinval, dankzij het zijraam op het westen én de raampartijen op het zuiden. Vanuit de woonkamer heb je toegang tot de loggia, waar het hekwerk is voorzien van geïntegreerde zonnepanelen. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":451407,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":76,"Volume":210,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 034","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5K2SQAV","PropertyId":"a077R000025JdVEQA0","PropertyName":"Penthouse","Number":"089","Specification":null,"Description":"Dit 2-laagse penthouse is een van de pareltjes van MO*town Track 8. Hier woon je op een fijne hoogte, met woonlagen op de 9e en 10e verdieping van het stoere woongebouw, met bovendien een riant dakterras op het westen. Met een woonoppervlakte van 79 m2 en 2 slaapkamers is dit een heerlijk ruim appartement. En dát te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou?\n\nRamen op het zuiden en westen\nDit 2-laagse penthouse heeft de entree op de 9e verdieping, aan het einde van de open galerij. In de ruime hal vind je het toilet en ruimte genoeg voor een garderobe. Via de trap naar boven kom je binnen in de hal van de woonverdieping. Hier is een glazen deur naar de woonkamer, met raampartijen op het zuiden en westen. Hier biedt een deur toegang tot het riante dakterras van zo’n 23 m2. In het midden van het woongedeelte vind je de (aansluitingen voor de) open keuken, met daarachter een afgesloten berging. Hier kun je de wasmachine/droger kwijt.\n\nDuurzaam wonen\nIn de hal vind je verder deuren naar de badkamer, met 2e toilet, en de 2 ruime slaapkamers met grote ramen op het oosten. Laat de gordijnen lekker open en laat je ’s ochtends wekken door de opgaande zon! Uiteraard is het appartement zeer duurzaam; volledig gasloos en onder andere voorzien van vloerverwarming, een gemeenschappelijke warmtepomp en Franse balkons met geïntegreerde zonnepanelen op het oosten en zuiden.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":557580,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":79,"Volume":226,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 089","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"9","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"9"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"10"}]},{"Id":"a087R00001H5HS0QAN","PropertyId":"a077R000025Je1yQAC","PropertyName":"Appartement XL","Number":"008","Specification":null,"Description":"Dit 3-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in dit sfeervolle woongebouw van het groen en het ongedwongen contact met medebewoners van dit markante gebouw. Dit appartement op de 1e verdieping heeft een woonoppervlakte van circa 80 m2, met aan de woonkamer een loggia op het zuiden. Zie je je hier al zitten, genietend van de avondzon? Ook binnen is het goed toeven in dit appartement!\n\nAlles gelijkvloers\nIn dit duurzame appartement met standaard vloerverwarming geniet je van het comfort van nieuwbouw, én natuurlijk van gelijkvloers wonen. De entree van het appartement bevindt zich aan een open galerij met uitzicht op de binnenplaats. Hier kom je binnen in de hal, met ruimte voor de garderobe. De hal biedt verder toegang tot de 1e slaapkamer, de badkamer, het toilet én een grote technische ruimte met daarin de aansluitingen voor de wasmachine en droger.\n\nBuitenruimte op het zuiden\nAan het einde van de hal stap je door de transparante glasdeur binnen in de royale woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is bijna 12 meter lang en heeft aan de voorzijde een deur naar de loggia, gericht op het zuiden. De hoge draai- en kiepramen aan deze kant hebben bovendien een Frans balkon met geïntegreerde zonnepanelen. Vanuit de woonkamer heb je tot slot ook toegang tot de 2e slaapkamer.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":448638,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":80,"Volume":221,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 008","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"1","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"1"}]},{"Id":"a087R00001H5K3eQAF","PropertyId":"a077R000025JdVEQA0","PropertyName":"Penthouse","Number":"091","Specification":null,"Description":"Wat een heerlijk ruim appartement, dit 2-laagse penthouse op de 9e en 10e verdieping van het stoere woongebouw Track 8. Hier woon je op een fijne hoogte, met bovendien een groot dakterras op het noordwesten. Het appartement heeft een ruime woonoppervlakte van zo’n 104 m2, met een royale woonkamer/keuken op de 1e woonlaag. Heerlijk wonen in MO*town te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou?\n\nRiante living met dakterras\nDit penthouse heeft de entree op de 9e verdieping, waar je binnenkomt in een kleine hal met toilet. De glasdeur biedt direct toegang tot de ruime woonkamer, die in halfopen verbinding staat met de (ruimte voor de) keuken. Het woongedeelte is lekker licht dankzij raampartijen op het westen én een deur naar het grote dakterras. In het keukengedeelte heb je bovendien 2 draai/kiepramen naar de galerij. Ook kun je in de keuken je wasmachine/droger kwijt.\n\nDuurzaam wonen\nIn de woonkamer is een open trap naar de 2e woonlaag. Hier is een lange hal met toegang tot de badkamer, met 2e toilet, een technische ruimte en de 3 slaapkamers. Deze hebben allemaal hoge ramen met Franse balkons, waarvan de hekwerken op het oosten zijn voorzien van geïntegreerde zonnepanelen. Verder is dit duurzame penthouse volledig gasloos en onder andere voorzien van vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":734030,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":104,"Volume":305,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 091","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"9","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"9"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"10"}]},{"Id":"a087R00001H5725QAB","PropertyId":"a077R000025JdVGQA0","PropertyName":"Appartement S","Number":"006","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van het groen en het ongedwongen contact met je buren in de gemeenschappelijke ruimtes. Dit appartement met een woonoppervlakte van circa 56 m2 bevindt zich op de 1e verdieping en heeft aan de woonkamer een balkon op het zuiden. Zie je jezelf hier al zitten met een verfrissend drankje na een lange werkdag?\n\nHeerlijk lichte woonkamer \nDe ingang van dit appartement bevindt zich aan het einde van een gezamenlijke gang die wordt gedeeld met bouwnummer 007. De entreehal is ruim en biedt toegang tot alle vertrekken. Allereerst de ruime woonkamer met (aansluitingen voor de) open keuken. Hier heb je heerlijk veel lichtinval dankzij hoge (draai- en kiep) ramen over de gehele lengte van de ruimte, maar ook aan de zuidkant van het appartement. Aan deze kant vind je niet alleen het hoofdbalkon, maar ook 2 Franse balkons (waarvan 1 aan de woonkamer).\n\nAlles gelijkvloers\nHet fijne aan dit duurzame nieuwbouwappartement, is dat alles gelijkvloers is. De hal van de woning biedt verder toegang tot de badkamer met toilet, een techniekruimte, een ruime inpandige berging met aansluitingen voor de wasmachine en droger én tot slot de slaapkamer. Ook deze is voorzien van een Frans balkon op het zuiden. Dát is fijn wakker worden!","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":367274,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":56,"Volume":158,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 006","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"1","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"1"}]},{"Id":"a087R00001H5HPSQA3","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"059","Specification":null,"Description":"Op zoek naar een ruim appartement te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur? Dan is wonen in MO*town iets voor jou. Wat dacht je van dit comfortabele 3-kamerappartement op de 5e verdieping van het stoere woongebouw Track 8? Bouwnummer 059 heeft een woonoppervlakte van zo’n 70 m2, 2 slaapkamers en een dakterras op het zuiden! Je woont hier in een heerlijk appartement, een sfeervol woongebouw én in de bruisende nieuwe stadswijk Sloterdijk. Kom even binnen!\n\nAlles gelijkvloers\nIn dit appartement geniet je van de voordelen van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. Via de entree aan de open galerij, met uitzicht op de binnenplaats, kom je binnen in de lange hal. Hier vind je genoeg plek voor de garderobe. De hal biedt verder toegang tot het toilet en de badkamer, een berging waarin je de wasmachine en droger kwijt kunt én de 2 ruime slaapkamers, waarvan 1 met Frans balkon op het westen.\n\nDakterras op het zuiden\nAan het einde van de hal stap je door de glasdeur binnen in het woongedeelte met (aansluitingen voor de) open woonkeuken. Het zitgedeelte heeft grote raampartijen op het zuiden – met Franse balkons - én westen. In het keukengedeelte is een deur naar het balkon. Dit duurzame appartement is volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp. Bovendien is het hekwerk van alle (Franse) balkons op het westen  voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":445058,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":70,"Volume":198,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 059","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5GuTQAV","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"058","Specification":null,"Description":"Op zoek naar een leuk appartement te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur? Dan is wonen in MO*town iets voor jou. Op de 5e verdieping van het stoere Track 8 vind je dit compacte 2-kamerappartement met dakterras op het zuiden. Bouwnummer 058 heeft een woonoppervlakte van circa 69 m2, 2 slaapkamers en is verder van alle gemakken voorzien. Hier woon je heerlijk in een comfortabel appartement, een sfeervol woongebouw én in de bruisende nieuwe stadswijk Sloterdijk. Iets voor jou?\n\nKom binnen!\nIn dit appartement geniet je van de voordelen van gelijkvloers wonen. Via de entree aan de open galerij, met uitzicht op de binnenplaats, kom je binnen in de hal. Hier is ruimte voor de garderobe. Vanuit de hal kun je naar de badkamer, het toilet, een inpandige berging waarin je de wasmachine en droger kwijt kunt én de 2 slaapkamers. Deze zijn allebei voorzien van draai/kiepramen op het westen, mét Frans balkon. De glasdeur aan het einde van de hal, naar het woongedeelte, zorgt voor een prettig ruimtelijk effect.\n\nDakterras op het zuiden\nDe woonkamer met (aansluitingen voor de) open keuken heeft ook veel lichtinval dankzij dubbele zijramen op het westen én raampartijen op het zuiden. Hier is ook een deur naar het dakterras. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. Bovendien is het hekwerk van de Franse balkons voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":436001,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":69,"Volume":190,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 058","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5GsQQAV","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"037","Specification":null,"Description":"Dit compacte 3-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en ongedwongen contact met de buren. Dit appartement M, met een woonoppervlakte van circa 64 m2, bevindt zich op de 3e verdieping en heeft aan de woonkamer een dakterras op het westen. Hier geniet je na een lange werkdag nog lekker lang van de avondzon. Iets voor jou?\n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw én natuurlijk van gelijkvloers wonen. Via de open galerij met uitzicht op een van de binnenplaatsen betreed je deze woning op de 3e verdieping. Hier kom je binnen in de hal, met veel ruimte voor de jassen en schoenen. De hal biedt toegang tot de badkamer, het toilet, de technische ruimte, een inpandige berging waarin je de wasmachine en droger kwijt kunt, en tot slot de 2 ruime slaapkamers, waarvan 1 met een deur naar het zonnige dakterras.\n\nDakterras op het westen\nDe deur naar het woongedeelte – met (aansluitingen voor de) open keuken – is van glas, wat zorgt voor een prettig ruimtelijk effect. Deze ruimte is zo’n 7 meter lang en heeft raampartijen én een deur naar het dakterras, gericht op het westen. Dit duurzame appartement wordt volledig gasloos en onder andere voorzien van vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":416711,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":64,"Volume":175,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 037","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5Hi3QAF","PropertyId":"a077R000025Je3pQAC","PropertyName":"Appartement XXL","Number":"065","Specification":null,"Description":"Gelijkvloers wonen, maar wél lekker de ruimte en meerdere slaapkamers? Dat kan in MO*town! Met een woonoppervlakte van circa 98 m2 en 3 slaapkamers, is dit XXL-appartement op de 5e verdieping van Track 8 een heerlijke (gezins)woning. Hier woon je in een bruisende nieuwe stadswijk op loopafstand van trein, tram en bus, en heb je veel voorzieningen om de hoek. Wat wil je nog meer? Lees snel verder over dit fraaie 4-kamerappartement mét balkon. \n\nLekker veel ruimte\nVanuit het trappenhuis waar je met de trap of lift op de 5e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 066. Via de voordeur stap je binnen in de lange hal van het appartement, met rechtdoor de deur naar de slaapkamer. Deze heeft een Frans balkon, met glasbalustrade, gericht op het noorden. De hal biedt verder toegang tot de techniekruimte, de badkamer, het toilet, de berging met aansluitingen voor de wasmachine/droger en tot slot nog 2 slaapkamers. Ook deze zijn voorzien van ramen met Frans balkon.\n\nWoonkamer met balkon\nAan het einde van de hal zorgt de transparante glasdeur naar het woongedeelte voor een prettig ruimtelijk effect. De woonkamer met (aansluitingen voor de) open keuken is heerlijk ruim, met een oppervlakte van zo’n 42 m2, en heeft een balkon op het oosten. Bovendien zijn ook hier hoge draai-/kiepramen met Frans balkon, gericht op het noorden. Het duurzame appartement wordt gasloos opgeleverd en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":540682,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":98,"Volume":276,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 065","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5KscQAF","PropertyId":"a077R000025JcaSQAS","PropertyName":"Terraswoning","Number":"005","Specification":null,"Description":"Een groene woonomgeving met intieme sfeer, als van een buurtschap. En om de hoek de romantiek en levendigheid van de grote stad. In MO*town Track 8, in de nieuwe stadswijk Sloterdijk, komt alles samen. Dat geldt ook voor deze praktisch ingerichte terraswoning; een 2-laagse tussenwoning met een woonoppervlakte van 86 m2, 2 ruime slaapkamers en een terras op het oosten. Aan de straatzijde geniet je van dynamiek, op de binnenplaatsvind je rust. Dát is heerlijk wonen. Zie je het al voor je? \n\nKom binnen!\nJe betreedt deze woning via het overdekte terras aan de voorzijde, dat iets lager ligt ten opzichte van de binnenplaats aan de achterzijde. De halfopen hal, met hier het toilet en de techniekruimte, biedt toegang tot de royale woonkamer met (aansluitingen voor de) open woonkeuken aan de voorzijde. Deze heerlijke leefruimte heeft een ruim 4,5 meter hoog plafond en een oppervlakte van zo’n 31 m2, met een praktische trapkast met aansluitingen voor de wasmachine en droger. Een halve trap naar boven brengt je naar een bordes, met hier een deur naar de volgende trap naar de 1e verdieping.\n\nVerdieping met 2 slaapkamers  \nDe overloop op de 1e verdieping biedt toegang tot de ruime badkamer, voorzien van 2e toilet, en 2 ruime slaapkamers. De beide slaapkamers hebben prettige lichtinval door de hoge draai- en kiepramen aan de voorzijde. Het plafond op deze verdieping verspringt ietsjes van elkaar. Net als de andere woningen in Track 8 is deze duurzame terraswoning volledig gasloos en uitgerust met onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":477986,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":86,"Volume":341,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 005","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[{"Type":"zonneterras","Position":"oost","Size":19,"HasBackEntrance":false,"IsMain":true}],"MainFloorNumber":"0","Floors":[{"Name":"Begane grond","Type":"begane grond of flat","FloorNumber":"0"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"1"}]},{"Id":"a087R00001H58fWQAR","PropertyId":"a077R000025JdVGQA0","PropertyName":"Appartement S","Number":"044","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en een ongedwongen contact met je buren. Dit appartement op de 4e verdieping heeft een woonoppervlakte van zo’n 55 m2 en aan de woonkamer een knus balkon op het zuiden. Zie je jezelf hier al zitten met een verfrissend drankje na een lange werkdag?\n\nBuitenruimte op het zuiden \nAan de open galerij, direct naast de deur van het trappenhuis met een trap naar bovengelegen verdiepingen, is de ingang van dit appartement. De entreehal is ruim en biedt aan het einde via een glasdeur toegang tot de woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is gericht op het zuiden en heeft lekker veel lichtinval dankzij hoge raampartijen. Hier is een draai/kiepraam met Frans balkon én een deur naar de zonnige loggia. Een heerlijk plekje om wakker te worden óf tot bij te komen van een lange werkdag.\n\nDuurzaam wonen\nDe hal van het appartement biedt verder toegang tot een techniekruimte, de badkamer met toilet, een ruime inpandige berging met aansluitingen voor de wasmachine droger, en tot slot de slaapkamer, aan de kant van de gemeenschappelijke binnenplaats. Dit appartement is zeer duurzaam; volledig gasloos en onder andere voorzien van vloerverwarming en gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes heeft bovendien geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":352189,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":55,"Volume":155,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 044","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5F9wQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"032","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van het groen en het ongedwongen contact met medebewoners. Dit appartement M, met een woonoppervlakte van circa 62 m2, bevindt zich op de 3e verdieping en heeft aan de woonkamer een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Iets voor jou?\n\nHeerlijk lichte woonkamer \nDe ingang van dit appartement bevindt zich aan de open galerij met zicht op de binnenplaats. Hier kom je binnen in een T-vormige hal, met een transparante glasdeur naar de royale woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is gericht op het zuiden en heeft aan deze kant niet alleen lekker veel ramen, maar ook een loggia én een Frans balkon, beide met geïntegreerde zonnepanelen. Een heerlijk plekje om wakker te worden óf tot bij te komen van een lange werkdag.\n\nAlles gelijkvloers\nIn dit duurzame appartement geniet je van het comfort van nieuwbouw, zoals standaard vloerverwarming, én natuurlijk van gelijkvloers wonen. In de hal van de woning vind je verder een grote technische ruimte/berging met aansluitingen voor de wasmachine/droger, de badkamer, een separaat toilet én tot slot de ruime slaapkamer, aan de kant van de gemeenschappelijke binnenplaats.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":381594,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":62,"Volume":174,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 032","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5GskQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"047","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in dit sfeervolle woongebouw van veel groen en een ongedwongen contact met buren. Bouwnummer 047 heeft een woonoppervlakte van circa 60 m2 en bevindt zich op de 4e verdieping. Met hoge raampartijen op het zuiden én een balkon op het westen heb je in de woonkamer veel lichtinval en geniet je zowel binnen als buiten lekker lang van de avondzon. Lijkt dit je iets?\n\nSlaapkamer met berging\nDe entree van dit appartement bevindt zich aan de open galerij. Hier kom je binnen in de lange hal, met deuren naar de technische ruimte, het toilet en de slaapkamer. Deze heeft een schuifdeur naar de aansluitende badkamer. Aan de andere kant is er een schuifdeur naar de inpandige berging, waarin je de wasmachine/droger kwijt kunt. Zowel de slaapkamer als de badkamer en berging hebben ramen met Frans balkon op het zuiden.\n\nBalkon op het westen\nAan het einde van de hal stap je door de glasdeur binnen in het woongedeelte met (aansluitingen voor de) open woonkeuken. Het zitgedeelte heeft grote raampartijen op het zuiden – met Franse balkons - én westen. In het keukengedeelte is een deur naar het balkon. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. De Franse balkons op het zuiden zijn voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":383479,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":60,"Volume":169,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 047","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H574TQAR","PropertyId":"a077R000025JdVGQA0","PropertyName":"Appartement S","Number":"043","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en een ongedwongen contact met je buren. Dit appartement op de 4e verdieping heeft een woonoppervlakte van zo’n 51 m2 en aan de woonkamer een knusse loggia op het zuiden. Zie je jezelf hier al zitten met een verfrissend drankje na een lange werkdag?\n\nHeerlijk lichte woonkamer \nDe ingang van dit hoekappartement bevindt zich aan een open galerij met uitzicht op de binnenplaats. De entreehal is ruim en biedt aan het einde via een glasdeur toegang tot de ruime woonkamer met (aansluitingen voor de) open keuken. Hier heb je heerlijk veel lichtinval. Zo zijn er hoge (draai- en kiep) ramen gericht op het oosten en voorzien van Franse balkons, maar ook op het zuiden. Hier heb je bovendien een deur naar de zonnige loggia. \n\nInloopkast?\nDe hal van het appartement biedt verder toegang tot de badkamer met toilet, een techniekruimte, én de slaapkamer. Deze heeft een halfopen berging, die je ook kunt benutten als inloopkast. De slaapkamer heeft bovendien hoge draai/kiepramen op het oosten, met Frans balkon. Dát is fijn wakker worden! Dit appartement is zeer duurzaam; volledig gasloos en onder andere voorzien van vloerverwarming en gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes heeft bovendien geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":339957,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":51,"Volume":141,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 043","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H59AWQAZ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"026","Specification":null,"Description":"Klein maar fijn wonen! Dat gaat op voor dit compacte appartement XS in Track 8. Bouwnummer 026 heeft een woonoppervlakte van circa 46 m2, mét een ruime slaapkamer, en is van alle gemakken voorzien. Compact en gelijkvloers wonen op loopafstand van het bruisende leven van de nieuwe stadswijk Sloterdijk, iets voor jou? Kijk dan eens naar dit compacte 2-kamerappartement op de 2e verdieping van dit stoere woongebouw in MO*town. Kom even binnen!\n\nWonen en slapen\nVanuit het trappenhuis waar je met de trap of lift op de 2e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 027. Via de voordeur stap je binnen in de hal van het appartement, met rechtdoor de deur naar de slaapkamer. Voor een prettig ruimtelijk gevoel, is de deur naar de woonkamer van glas. Het woongedeelte is L-vormig en lekker licht dankzij hoge draai-/kiepramen met Frans balkon en er is een open verbinding naar de (ruimte voor de) open keuken. \n\nAlles wat je nodig hebt\nDit compacte XS-appartement is verder van alle gemakken voorzien. In de hal is ruimte voor de kapstok en vind je de techniekruimte en de badkamer. Deze is voorzien van toilet, wastafel en douche. Bij de aansluitingen voor de keuken is bovendien gedacht aan de wasmachine/droger. Tot slot geniet je natuurlijk van het comfort van nieuwbouw, zoals vloerverwarming in appartement. Dit duurzame appartement wordt volledig gasloos opgeleverd en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":308667,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":46,"Volume":134,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 026","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H592gQAB","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"010","Specification":null,"Description":"Klein maar (heel) fijn wonen! Dat gaat op voor dit XS-appartement in het stoere Track 8. Bouwnummer 010 heeft een woonoppervlakte van circa 49 m2, maar is van alle gemakken voorzien. Ben jij eigenlijk vooral in je woning om te slapen en/of je even comfortabel terug te trekken uit het bruisende leven van de nieuwe stadswijk Sloterdijk? Dan is deze compacte studio op de 1e verdieping van dit bijzondere woongebouw in MO*town zeker iets voor jou! \n\nKom binnen!\nDe entree van dit studio-appartement bevindt zich in een gemeenschappelijke gang, gedeeld met bouwnummer 011. In de hal vind je de badkamer, een separaat toilet en de technische ruimte. Door de transparante glasdeur rechtdoor betreed je de woonkamer met (aansluitingen) voor de open keuken én hoge ramen op het westen, met Franse balkons. Deze zijn voorzien van geïntegreerde zonnepanelen. Voor twee van de ramen is een geluiddempend rooster geplaatst zodat je stil kunt slapen met de ramen open. Verder is er een halfopen ruimte die je kunt inrichten als slaapgedeelte. Maar misschien maak je er liever een werk-/studeerhoek van en zet je je bed bij het raam? Alles kan!\n\nVan alle gemakken voorzien \nZoals je ziet is dit compacte XS-appartement van alle gemakken voorzien. Naast de voordeur, in de gemeenschappelijke gang, heb je nog een eigen externe berging en bij de keukenaansluitingen is ook gedacht aan de wasmachine/droger. Tot slot geniet je natuurlijk van het comfort van nieuwbouw, zoals vloerverwarming in de woning. Verder wordt ook dit duurzame appartement volledig gasloos opgeleverd en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":321841,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":49,"Volume":143,"LotArea":0,"PlotArea":0,"NumberOfRooms":1,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 010","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"1","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"1"}]},{"Id":"a087R00001H593UQAR","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"011","Specification":null,"Description":null,"Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":321841,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":49,"Volume":135,"LotArea":0,"PlotArea":0,"NumberOfRooms":1,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 011","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"1","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"1"}]},{"Id":"a087R00001H5HNLQA3","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"027","Specification":null,"Description":"Bouwnummer 827 is een ruimtelijk en praktisch ingedeeld 3-kamerappartement op de 2e verdieping van het stoere woongebouw MO*town Track 8. De woning heeft een woonoppervlakte van circa 79 m2, 2 slaapkamers én een balkon op het zuiden. Door de hoge raampartijen, met Frans balkon, aan deze kant geniet je zowel in de woonkamer als in de beide slaapkamers de hele dag van lekker veel daglicht. Lijkt dit jou iets?\n\nKom binnen!\nVanuit het trappenhuis waar je de trap of lift neemt, stap je in een gezamenlijke gang, die wordt gedeeld met bouwnummer 026. In de lange entreehal van het appartement heb je genoeg ruimte voor de jassen en schoenen. Aan het einde van de gang is een glasdeur naar de ruime woonkamer met. Deze ruimte is gericht op het zuiden en heeft aan deze kant ook een fijn zonnig balkon. Een heerlijk plekje om wakker te worden óf tot bij te komen na een lange werkdag. De woonkamer staat in halfopen verbinding met de (ruimte voor de) open woonkeuken. De wasmachine/droger kun je hier kwijt in de inpandige berging.\n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw, zoals standaard vloerverwarming, én natuurlijk van gelijkvloers wonen. De hal van het appartement biedt toegang tot een grote technische ruimte, het toilet, de badkamer en tot slot de beide slaapkamers. Uiteraard is ook dit duurzame appartement volledig gasloos en onder andere voorzien van een gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes is bovendien voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":469580,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":79,"Volume":213,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 027","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5HSvQAN","PropertyId":"a077R000025Je1yQAC","PropertyName":"Appartement XL","Number":"054","Specification":null,"Description":"Gelijkvloers wonen, maar wél lekker de ruimte en meerdere slaapkamers? Dat kan in MO*town! Met een woonoppervlakte van circa 86 m2 en 3 slaapkamers, is dit XL-appartement op de 4e verdieping van Track 8 een heerlijke (gezins)woning. Hier woon je in een bruisende nieuwe stadswijk op loopafstand van trein, tram en bus, en heb je veel voorzieningen om de hoek. Wat wil je nog meer? Lees snel verder over dit fraaie 4-kamerappartement mét groot dakterras. \n\nRuimte en licht\nVanuit het trappenhuis waar je met de trap of lift op de 4e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 053. Via de voordeur stap je binnen in de lange hal van het appartement, met aan het einde een transparante glasdeur naar de woonkamer met (aansluitingen voor de) open keuken. Dit woongedeelte heeft een oppervlakte van zo’n 33 m2 en is heerlijk licht dankzij grote raampartijen op het zuiden, met Franse balkons. Ook op het oosten heb je hoge ramen en bovendien een deur naar het dakterras.\n\nRamen op het zuiden\nIn de lange hal van de woning vind je verder een technische ruimte, het toilet, een berging met aansluitingen voor de wasmachine, de badkamer én 3 ruime slaapkamers. Deze zijn allemaal voorzien van ramen op het zuiden, met Frans balkon. Dit zeer duurzame appartement is volledig gasloos en wordt voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes op het zuiden heeft bovendien geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":505986,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":86,"Volume":235,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 054","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5HWvQAN","PropertyId":"a077R000025Je1yQAC","PropertyName":"Appartement XL","Number":"076","Specification":null,"Description":"Gelijkvloers wonen, maar wél lekker de ruimte en meerdere slaapkamers? Dat kan in MO*town! Met een woonoppervlakte van circa 84 m2, 3 slaapkamers én een riant dakterras op het westen, is dit XL-appartement op de 7e verdieping van Track 8 een heerlijke woning. Voor jou én eventueel je (toekomstige) gezin. Hier woon je bovendien in een bruisende nieuwe stadswijk op loopafstand van trein, tram en bus, met veel voorzieningen om de hoek. Wat wil je nog meer? Lees snel verder over dit fraaie 4-amerappartement. \n\nDakterras op het westen\nDe entree van deze woning bevindt zich aan de open galerij op de 7e verdieping, met uitzicht op de binnenplaats. Aan het einde van de lange hal is een glazen deur naar het woongedeelte met (aansluitingen voor de) halfopen keuken. Met ramen op het zuiden én westen, is de woonkamer heerlijk licht. De ramen op het zuiden zijn voorzien van Frans balkon, met geïntegreerde zonnepanelen. Op het westen is een deur naar het grote dakterras, over de gehele lengte van de woning.\n\nDrie ruime slaapkamers\nDe lange hal biedt verder toegang tot 2 slaapkamers, waarvan 1 een eigen deur heeft naar het dakterras, het toilet en de badkamer. De grootste slaapkamer, met Frans balkon op het zuiden, bereik je via de keuken. Deze slaapkamer is voorzien van een eigen badkamer, met toilet, en een open bergruimte waar je ook de wasmachine kwijt kunt. Dit duurzame appartement is gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":515870,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":84,"Volume":238,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 076","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"}]},{"Id":"a087R00001H5HXpQAN","PropertyId":"a077R000025Je1yQAC","PropertyName":"Appartement XL","Number":"081","Specification":null,"Description":"Gelijkvloers wonen, maar wél lekker de ruimte en meerdere slaapkamers? Dat kan in MO*town! Met een woonoppervlakte van circa 87 m2, 3 slaapkamers en 2 badkamers is dit XL-appartement in Track 8 een heerlijke (gezins)woning. Daarnaast heb je ook nog een balkon aan de woonkamer, gericht op het westen. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Of je pakt een terrasje. Je vindt er genoeg om de hoek, in de bruisende nieuwe stadswijk Sloterdijk!\n\nKom binnen\nDe entree van deze woning bevindt zich in een gang direct naast het trappenhuis, waar je de trap of de lift kunt nemen. In de hal van het appartement vind je het toilet, de badkamer en 2 slaapkamers,  met op het zuiden draai/kiepramen voorzien van Frans balkon. Aan het einde is een glazen deur naar de woonkamer, die in halfopen verbinding staat met de (ruimte voor de) heerlijke woonkeuken. Het woongedeelte baadt in het licht dankzij hoge raampartijen op het westen. Hier is ook de deur naar het balkon.\n\nNog een slaapkamer\nVia de keuken kun je naar 2e hal. Hier vind je nog een badkamer, een toilet én de 3e slaapkamer. Deze is voorzien van een berging, die je kunt inrichten als inloopkast. De wasmachine kun je kwijt in een berging aan de voorzijde van de woonkamer. Dit appartement is zeer duurzaam; volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. De ramen op het zuiden en westen voorzien van Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":488044,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":87,"Volume":248,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 081","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"}]},{"Id":"a087R00001H5HeAQAV","PropertyId":"a077R000025Je3pQAC","PropertyName":"Appartement XXL","Number":"012","Specification":null,"Description":"Op zoek naar een ruim appartement in een bruisende woonomgeving, op loopafstand van voorzieningen zoals openbaar vervoer en horeca? Dan zit je goed bij Mo*town Track 8! Kijk bijvoorbeeld naar dit ruime XXL-appartement op de 1e verdieping van het stoere woongebouw in de nieuwe stadswijk Sloterdijk. Een woning van zo’n 91 m2 met 2 slaapkamers en optie tot 3e, een ruime living met raampartijen op het westen én een dakterras met uitzicht op de binnenplaats. Wil je meer weten?\n\nKom binnen!\nDe entree bevindt zich in het trappenhuis, waar je direct de trap of de lift kunt nemen. Je komt binnen in een lange hal, met aan het einde de riante leefruimte. Een glazen deur hier zorgt voor een ruimtelijk effect. Ruimtelijk is het sowieso; het woongedeelte bestaat uit 2 ruimtes die in (half)open verbinding staan met elkaar, met een totale oppervlakte van ruim 50 m2. In het 1e gedeelte vind je de aansluitingen voor de keuken én een deur naar de inpandige berging waar je de wasmachine kwijt kunt. Het 2e gedeelte heeft openslaande deuren naar het dakterras.\n\nVan alle gemakken voorzien \nVanuit de hal kun je naar de overige ruimtes van het appartement; het toilet en de badkamer, een techniekruimte en de beide slaapkamers. Tot slot geniet je hier natuurlijk van het comfort van nieuwbouw, zoals vloerverwarming. Bovendien wordt dit duurzame appartement volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp. Alle raampartijen op het westen zijn voorzien van Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":506276,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":91,"Volume":256,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 012","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"1","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"1"}]},{"Id":"a087R00001H5HULQA3","PropertyId":"a077R000025Je1yQAC","PropertyName":"Appartement XL","Number":"071","Specification":null,"Description":"Gelijkvloers wonen, maar wél lekker de ruimte en meerdere slaapkamers? Dat kan in MO*town! Met een woonoppervlakte van circa 87 m2, 3 slaapkamers en 2 badkamers is dit XL-appartement in Track 8 een heerlijke (gezins)woning. Daarnaast heb je ook nog 2 gewéldige buitenruimtes; een riant terras van ruim 30 m2 op het westen én nog een dakterras op het zuiden aan 1 van de slaapkamers. Alleen dáárom is deze woning al fantastisch. Maar ook binnen is het goed toeven in dit appartement op de 6e verdieping. Nieuwsgierig? \n\nKom binnen\nDe entree van deze woning bevindt zich naast het trappenhuis, waar je de trap of de lift kunt nemen. Of je steekt over naar een volgende toren via een van de markante loopbruggen met zicht op de binnenplaats. In de hal van het appartement vind je het toilet, de badkamer en 2 slaapkamers, waarvan 1 met dakterras op het zuiden. Aan het einde is een glazen deur naar de woonkamer, die in halfopen verbinding staat met de (ruimte voor de) ruime woonkeuken. Het woongedeelte baadt in het licht dankzij hoge raampartijen op het westen. Hier is ook een deur naar het dakterras.\n\nNog een slaapkamer\nVia de keuken kun je naar 2e hal. Hier vind je nog een badkamer, een toilet én de 3e slaapkamer. Deze is voorzien van een berging, die je ook kunt inrichten als inloopkast. De wasmachine kun je kwijt in een berging in de woonkamer. Dit appartement is zeer duurzaam; volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":548044,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":87,"Volume":248,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 071","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"6","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"6"}]},{"Id":"a087R00001H59C2QAJ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"031","Specification":null,"Description":"Klein maar heel fijn wonen! Dit compacte appartement XS in Track 8 heeft een woonoppervlakte van circa 46 m2, maar is toch van alle gemakken voorzien. Van een ruime slaapkamer tot een separaat toilet en een ‘waskast’. En bovendien een heerlijke loggia op het zuiden. Woon jij graag compact en gelijkvloers, maar óók dicht bij het bruisende leven van de nieuwe stadswijk Sloterdijk? Dan is dit fraaie 2-kamerappartement op de 3e verdieping van het stoere woongebouw in MO*town iets voor jou!\n\nWonen en slapen\nVia de entree aan de open galerij kom je binnen in de lange hal van het appartement. Aan het einde biedt een glazen deur toegang tot het woongedeelte. Deze transparantie zorgt voor een prettig ruimtelijk gevoel. De woonkamer met (aansluitingen voor de) open keuken is bovendien gericht op het zuiden én voorzien van een zijraam, waardoor je hier de hele dag geniet van veel lichtinval. Het plafond verspringt zo'n 10 cm van elkaar, wat een speels effect creëert. Via de draai-/kiepdeur in de woonkamer betreed je de loggia dat, net als de Franse balkons in de woonkamer én slaapkamer, is voorzien van geïntegreerde zonnepanelen.\n\nAlles wat je nodig hebt\nIn de hal van het appartement vind je verder de techniekruimte, een afgesloten kast met aansluitingen voor de wasmachine/droger, het toilet en tot slot de slaapkamer, met eigen toegang tot de badkamer. Dit duurzame appartement, met alle comfort van nieuwbouw, wordt volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":318667,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":46,"Volume":125,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 031","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H59ClQAJ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"041","Specification":null,"Description":"Klein maar fijn wonen! Dat gaat op voor dit compacte appartement XS in Track 8. Bouwnummer 041 heeft een woonoppervlakte van circa 46 m2, mét een ruime slaapkamer, en is van alle gemakken voorzien. Compact en gelijkvloers wonen op loopafstand van het bruisende leven van de nieuwe stadswijk Sloterdijk, iets voor jou? Kijk dan eens naar dit compacte 2-kamerappartement op de 3e verdieping van dit stoere woongebouw in MO*town. Kom even binnen!\n\nWonen en slapen\nVanuit het trappenhuis waar je met de trap of lift op de 3e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 042. Via de voordeur stap je binnen in de hal van het appartement, met rechtdoor de deur naar de slaapkamer. De deur naar de woonkamer is van glas, wat zorgt voor een prettig ruimtelijk effect. Het woongedeelte is L-vormig en lekker licht dankzij hoge draai-/kiepramen met Frans balkon en er is een open verbinding naar de (ruimte voor de) open keuken.\n\nAlles wat je nodig hebt\nDit compacte XS-appartement is verder van alle gemakken voorzien. In de hal is ruimte voor de kapstok en vind je de techniekruimte en de badkamer. Deze is voorzien van toilet, wastafel en douche. Bij de aansluitingen voor de keuken is bovendien gedacht aan de wasmachine/droger. Tot slot geniet je natuurlijk van het comfort van nieuwbouw, zoals vloerverwarming in appartement. Dit duurzame appartement is volledig gasloos en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":308667,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":46,"Volume":134,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 041","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5HpHQAV","PropertyId":"a077R000025JczxQAC","PropertyName":"Dubbellaagse woning","Number":"074","Specification":null,"Description":"Een volledige woning, met 2 woonlagen. Maar dan op hoogte en geen tuin, maar een balkon op het zuiden! En dat te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou? Kijk dan even verder naar deze leuke maisonnette, met een woonoppervlakte van 88 m2 en 3 slaapkamers, op de 7e en 8e verdieping van Track 8. Je woont hier comfortabel, in een sfeervolle en groene woonomgeving, in de bruisende nieuwe stadswijk Sloterdijk. Wat wil je nog meer?\n\nWat een ruimte en licht\nDeze dubbellaagse woning heeft het complete woonprogramma verdeeld over 2 woonlagen. Via de open galerij op de 7e verdieping kom je binnen in de hal. Hier vind je het toilet en de techniekruimte met daarin de aansluitingen voor de wasmachine. Door een glazen deur betreed je het heerlijk lichte woongedeelte met (aansluitingen voor de) open keuken en de woonkamer gericht op het zuiden. Hier heb je hoge ramen – met Frans balkon -  en een deur die toegang biedt tot het balkon. \n\nDrie slaapkamers\nVia de open trap bij de keuken kom je boven in de hal van de 2e woonlaag. Hier vind je de badkamer met 2e toilet, een woningbrede slaapkamer op het noorden en 2 slaapkamers op het zuiden. Dit duurzame appartement is gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. Bovendien is het hekwerk voor enkele draai/kiepramen op het oosten en zuiden voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":467102,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":88,"Volume":241,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 074","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"8"}]},{"Id":"a087R00001H599xQAB","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"016","Specification":null,"Description":"Klein maar (heel) fijn wonen! Dit compacte appartement XS in Track 8 heeft een woonoppervlakte van circa 46 m2, maar is van alle gemakken voorzien. Van een ruime slaapkamer tot een separaat toilet en een afgesloten ‘waskast’. En bovendien een heerlijke loggia op het zuiden. Woon jij graag compact en gelijkvloers, maar óók dicht bij het bruisende leven van de nieuwe stadswijk Sloterdijk? Dan is dit fraaie 2-kamerappartement op de 2e verdieping van het stoere woongebouw in MO*town iets voor jou!\n\nWonen en slapen\nVia de entree aan open galerij, met uitzicht op de binnenplaats, kom je binnen in een lange hal. Aan het einde biedt een glazen deur toegang tot het woongedeelte. Deze transparantie zorgt voor een prettig ruimtelijk gevoel. De woonkamer met (aansluitingen voor de) open keuken is bovendien gericht op het zuiden én voorzien van een zijraam, waardoor je hier de hele dag geniet van veel lichtinval. Via de draai-/kiepdeur in de woonkamer betreed je de loggia. De hekken zijn, net als de Franse balkons in de woonkamer én slaapkamer, voorzien van geïntegreerde zonnepanelen.\n\nAlles wat je nodig hebt\nIn de hal van het appartement vind je verder de techniekruimte, een afgesloten kast met aansluitingen voor de wasmachine/droger, het toilet en tot slot de slaapkamer, met eigen toegang tot de badkamer. Dit duurzame appartement, met alle comfort van nieuwbouw, wordt volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":318667,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":46,"Volume":126,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 016","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5HRzQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"088","Specification":null,"Description":"Het stoere woongebouw Track 8 bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 088 is daar 1 van. Dit heerlijk appartement op de 8e verdieping heeft een woonoppervlakte van circa 75 m2, 2 slaapkamers én bovendien een riant dakterras op het westen. Alleen dáárom al is deze woning fantastisch. De indeling van dit appartement is, net als meer appartementen in het stoere Track 8, niet standaard, maar dés te leuker. Én vooral ook praktisch.\n\nRuime lichte woonkamer\nVia de voordeur, aan het einde van een van de open loopbruggen, stap je direct binnen in de (ruimte voor de) keuken, met ruimte voor een kookeiland. Deze ruimte staat in open verbinding met de woonkamer, over de gehele lengte van het appartement. Het is hier heerlijk licht dankzij hoge raampartijen op het westen, waar je een riant dakterras hebt van circa 22 m2. Aan de achterzijde zijn bovendien ook 2 draai/kiepramen op het zuiden, voorzien van Frans balkon. De wasmachine/droger kun je kwijt in een afgesloten berging in de woonkamer. De deur naar de hal van het appartement is van glas, waardoor ook deze ruimte lekker licht is.\n\nTwee slaapkamers\nIn de hal vind je het toilet, de badkamer én de 2 slaapkamers. Ook deze hebben veel lichtinval dankzij ramen aan 2 zijden, voorzien van Franse balkons. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming, een gemeenschappelijke warmtepomp en Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":488349,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":75,"Volume":209,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 088","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"9","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"9"}]},{"Id":"a087R00001H5HPTQA3","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"072","Specification":null,"Description":"Het stoere woongebouw Track 8 bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 072 is daar 1 van. Dit comfortabele appartement op de 6e verdieping heeft een woonoppervlakte van circa 77 m2, 2 slaapkamers én een dakterras op het oosten. Bovendien woon je hier in een heerlijke omgeving; een sfeervol woongebouw met veel groen, midden in een bruisende stadswijk Sloterdijk, met een OV-knooppunt op loopafstand en veel voorzieningen om de hoek. Wat wil je nog meer?\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je met de trap of lift op de 6e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 073. Via de voordeur stap je binnen in de hal, die toegang biedt tot de badkamer, het toilet en 2 slaapkamers. Deze zijn beide voorzien van een Frans balkon, met glasbalustrade, op het noorden. Tot slot is er nog een ruime berging in de hal met aansluitingen voor de wasmachine/droger.\n\nHeerlijk lichte woonkamer\nAan het einde van de hal zorgt de transparante glasdeur naar het woongedeelte voor een prettig ruimtelijk effect. Dat wordt extra versterkt door de hoeveelheid lichtinval dankzij de hoge raampartijen aan 2 kanten én de deur naar het dakterras. Hier geniet je ’s ochtends vroeg van de zonsopkomst. De woonkamer met (aansluitingen voor de) open keuken is niet alleen licht, maar ook lekker ruim. Tot slot is dit duurzame appartement volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":484464,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":77,"Volume":218,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 072","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"6","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"6"}]},{"Id":"a087R00001H5HRkQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"082","Specification":null,"Description":"Het stoere woongebouw Track 8 bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 082 is daar 1 van. Dit comfortabele appartement op de 7e verdieping heeft een woonoppervlakte van circa 77 m2, 2 slaapkamers én een balkon op het oosten. Bovendien woon je hier in een heerlijke omgeving; een sfeervol woongebouw met veel groen, midden in een bruisende stadswijk Sloterdijk, met een OV-knooppunt op loopafstand en veel voorzieningen om de hoek. Wat wil je nog meer?\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je met de trap of lift op de 7e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 083. Via de voordeur stap je binnen in de hal, die toegang biedt tot de badkamer, het toilet en 2 slaapkamers. Deze zijn beide voorzien van een Frans balkon, met glasbalustrade, op het noorden. Tot slot is er nog een ruime berging in de hal met aansluitingen voor de wasmachine/droger.\n\nHeerlijk lichte woonkamer\nAan het einde van de hal zorgt de transparante glasdeur naar het woongedeelte voor een prettig ruimtelijk effect. Dat wordt extra versterkt door de hoeveelheid lichtinval dankzij de hoge raampartijen aan 2 kanten én de deur naar het balkon. Hier geniet je ’s ochtends vroeg van de zonsopkomst. De woonkamer met (aansluitingen voor de) open keuken is niet alleen licht, maar ook lekker ruim. Tot slot is dit duurzame appartement volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":460464,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":77,"Volume":218,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 082","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"}]},{"Id":"a087R00001H58gyQAB","PropertyId":"a077R000025JdVGQA0","PropertyName":"Appartement S","Number":"080","Specification":null,"Description":"Op zoek naar een leuk appartement te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur? Dan is wonen in MO*town iets voor jou. Op de 7e verdieping van het stoere Track 8 vind je dit compacte 2-kamerappartement met balkon op het westen. Bouwnummer 080 heeft een woonoppervlakte van circa 52 m2, maar is van alle gemakken voorzien. Hier woon je in een comfortabel appartement, een sfeervol woongebouw én natuurlijk in de bruisende nieuwe stadswijk Sloterdijk. Iets voor jou?\n\nKom binnen!\nIn dit appartement geniet je van het comfort van nieuwbouw, én natuurlijk van gelijkvloers wonen. De woning ligt aan 2 kanten aan een open galerij, de voordeur is op het noorden. Hier kom je binnen in de ruime hal met genoeg plek voor de jassen en schoenen. De hal biedt verder toegang tot de ruime slaapkamer, met draai/kiepdeur naar de galerij op het oosten, een berging waarin je de wasmachine/droger kwijt kunt én de badkamer. Hier vind je ook het toilet.\n\nBalkon op het westen\nDe glasdeur aan het einde van de hal brengt je naar de woonkamer met (aansluitingen voor de) open keuken. Het woongedeelte is lekker licht dankzij grote raampartijen én een deur naar het balkon op het westen. Zomers is het hier van ’s ochtends tot ’s avonds heerlijk vertoeven. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. De Franse balkons voor de ramen op het westen hebben geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":349015,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":52,"Volume":149,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 080","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"}]},{"Id":"a087R00001H58hDQAR","PropertyId":"a077R000025JdVGQA0","PropertyName":"Appartement S","Number":"084","Specification":null,"Description":"Op zoek naar een leuk appartement te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur? Dan is wonen in MO*town iets voor jou. Op de 8e verdieping van het stoere Track 8 vind je dit compacte 2-kamerappartement met balkon op het westen. Bouwnummer 084 heeft een woonoppervlakte van circa 52 m2, maar is van alle gemakken voorzien. Hier woon je in een comfortabel appartement, een sfeervol woongebouw én natuurlijk in de bruisende nieuwe stadswijk Sloterdijk. Iets voor jou?\n\nKom binnen!\nIn dit appartement geniet je van het comfort van nieuwbouw, én natuurlijk van gelijkvloers wonen. De entree van het appartement bevindt zich aan het einde van een van de open loopbruggen. Hier kom je binnen in de ruime hal met genoeg plek voor de jassen en schoenen. De hal biedt verder toegang tot de ruime slaapkamer, met Frans balkon op het oosten, een ruime berging waarin je de wasmachine/droger kwijt kunt én de badkamer. Het toilet is opgenomen in de badkamer. \n\nBalkon op het westen\nDe glazen deur aan het einde van de hal brengt je naar de woonkamer met (aansluitingen voor de) open keuken. Het woongedeelte is lekker licht dankzij grote raampartijen én een deur naar het balkon op het westen. Zomers is het hier van ’s ochtends tot ’s avonds heerlijk vertoeven. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming, een gemeenschappelijke warmtepomp en geïntegreerde zonnepanelen in de hekwerken van de Franse balkons.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":349051,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":52,"Volume":147,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 084","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"8","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"8"}]},{"Id":"a087R00001H58fhQAB","PropertyId":"a077R000025JdVGQA0","PropertyName":"Appartement S","Number":"077","Specification":null,"Description":"Op zoek naar een leuk appartement te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur? Dan is wonen in MO*town iets voor jou. Op de 7e verdieping van het stoere Track 8 vind je dit compacte 2-kamerappartement met balkon op het zuiden. Bouwnummer 077 heeft een woonoppervlakte van circa 57 m2, maar is van alle gemakken voorzien. Hier woon je in een comfortabel appartement, een sfeervol woongebouw én natuurlijk in de bruisende nieuwe stadswijk Sloterdijk. Iets voor jou?\n\nKom binnen!\nIn dit appartement geniet je van het comfort van nieuwbouw, én natuurlijk van gelijkvloers wonen. Vanaf de open galerij kom je binnen in de lange hal, met genoeg ruimte voor de jassen en schoenen. De hal heeft aan het einde een deur naar het balkon en biedt verder toegang tot de badkamer, het toilet én aan het einde de slaapkamer. Ook vanuit hier is een deur naar het zonnige balkon. De deur naar het woongedeelte is van glas, wat zorgt voor een prettig ruimtelijk effect.\n\nBalkon op het zuiden\nDe woonkamer met (aansluitingen voor de) open keuken is lekker licht dankzij raampartijen op het westen. Deze zijn bovendien voorzien van Franse balkons met geïntegreerde zonnepanelen. Zodra er een beetje zon is, zet je de ramen lekker open. In de woonkamer is ook een deur naar de berging, waar je de wasmachine/droger kwijt kunt. Het appartement is tot slot zeer duurzaam; volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":373305,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":57,"Volume":166,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 077","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"}]},{"Id":"a087R00001H59GNQAZ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"067","Specification":null,"Description":"Dit 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in dit stoere, sfeervolle woongebouw van veel groen en ongedwongen ontmoetingen met je buren. Dit appartement op de 6e verdieping heeft een woonoppervlakte van zo’n 44 m2 en bevindt zich op de hoek. Hierdoor geniet je van heerlijk veel lichtinval in de woonkamer.\n\nLekker veel licht \nDit hoekappartement heeft lekker veel raampartijen. Zo heeft de slaapkamer ramen met Frans balkon op het noorden en oosten. Het woongedeelte is heerlijk licht dankzij ramen op het oosten én het zuiden, ook allemaal voorzien van Franse balkons. De woonkamer is een praktische vierkante ruimte, met (aansluitingen voor de) open keuken. Hier kun je ook de wasmachine/droger kwijt. Dit compacte appartement biedt verder alles wat je nodig hebt. \n\nVan alle gemakken voorzien\nDe hal biedt toegang tot de overige vertrekken van dit comfortabele appartement. Zoals een techniekruimte, de badkamer en de slaapkamer. Het toilet bevindt zich in de badkamer. De deur naar de woonkamer, aan het einde van de hal, is van glas. Dat zorgt voor een prettig ruimtelijk effect. Dit appartement is bijzonder duurzaam. Zo is het volledig gasloos en onder andere voorzien van vloerverwarming en gemeenschappelijke warmtepomp. Het hekwerk van de Franse balkons aan de oost- en zuidgevel is bovendien voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":300551,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":44,"Volume":121,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 067","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"6","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"6"}]},{"Id":"a087R00001H59GXQAZ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"068","Specification":null,"Description":"Dit 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en een ongedwongen ontmoetingen met je buren. Dit appartement op de 6e verdieping heeft een woonoppervlakte van zo’n 44 m2, met 1 slaapkamer en een heerlijk lichte woonkamer met ruimte voor een kookeiland. Nieuwsgierig? Kom even binnen.\n\nWoonkamer op het zuiden \nAan de open galerij op de 6e verdieping is de ingang van dit appartement. De L-vormige entreehal biedt aan het einde toegang tot het woongedeelte. Deze deur is van glas, wat zorgt voor een prettig ruimtelijk effect. De woonkamer is een praktische vierkante ruimte van zo’n 23 m2 met veel lichtinval dankzij hoge draai/kiepramen, met Frans balkon, op het zuiden. Ook vind je hier (aansluitingen voor) de open keuken, met ruimte voor een kookeiland. Dit compacte appartement biedt verder alles wat je nodig hebt. \n\nVan alle gemakken voorzien\nVia de hal kun je naar de slaapkamer en de badkamer, met wastafel en douche. Tevens vind je in de badkamer het toilet en de aansluitingen voor de wasmachine/droger. Het appartement is zeer duurzaam. Zo wordt het volledig gasloos opgeleverd en onder andere voorzien van vloerverwarming en een gemeenschappelijke warmtepomp. Bovendien is het hekwerk van de Franse balkons voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":300551,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":44,"Volume":124,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 068","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"6","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"6"}]},{"Id":"a087R00001H598aQAB","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"015","Specification":null,"Description":"Klein maar fijn wonen! Dat gaat op voor dit compacte appartement XS in het stoere Track 8. Bouwnummer 015 heeft een woonoppervlakte van circa 46 m2, mét een ruime slaapkamer, en is van alle gemakken voorzien. Compact en gelijkvloers wonen op loopafstand van het bruisende leven van de nieuwe stadswijk Sloterdijk, iets voor jou? Kijk dan eens naar dit compacte 2-kamerappartement op de 2e verdieping van dit bijzondere woongebouw in MO*town. Kom even binnen!\n\nWonen en slapen\nDe entree van dit appartement bevindt zich aan een open galerij met uitzicht op de binnenplaats. Je komt binnen in de hal, met toegang tot de ruime slaapkamer. De deur naar het woongedeelte is van glas, wat zorgt voor een prettig ruimtelijk gevoel. De woonkamer met (aansluitingen voor de) open keuken is praktisch ingedeeld en lekker licht dankzij hoge raampartijen op het oosten. Zowel de woonkamer als de slaapkamer zijn aan deze zijde voorzien van Franse balkons met geïntegreerde zonnepanelen. \n\nAlles wat je nodig hebt\nDit compacte XS-appartement is verder van alle gemakken voorzien. In de hal is ruimte voor de kapstok en vind je de badkamer, voorzien van toilet, wastafel en douche. Bij de aansluitingen voor de keuken is bovendien gedacht aan de wasmachine/droger. Tot slot geniet je natuurlijk van het comfort van nieuwbouw, zoals vloerverwarming in appartement. Verder wordt ook dit duurzame appartement volledig gasloos opgeleverd en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":308667,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":46,"Volume":127,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 015","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H59BDQAZ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"029","Specification":null,"Description":"Klein maar (heel) fijn wonen! Dat gaat op voor dit compacte appartement XS in Track 8. Bouwnummer 029 heeft een woonoppervlakte van circa 49 m2, mét een ruime slaapkamer, en is van alle gemakken voorzien. Compact en gelijkvloers wonen op loopafstand van het bruisende leven van de nieuwe stadswijk Sloterdijk, iets voor jou? Kijk dan eens naar dit compacte 2-kamerappartement op de 3e verdieping van dit stoere woongebouw in MO*town. Kom binnen!\n\nWonen en slapen\nDe entree van dit appartement bevindt zich aan de open galerij met uitzicht op de binnenplaats. De entree hal biedt toegang tot de ruime slaapkamer en aan het einde is de glazen deur naar het woongedeelte, wat zorgt voor een prettig ruimtelijk gevoel. De woonkamer met (aansluitingen voor de) open keuken is praktisch ingedeeld en lekker licht dankzij hoge raampartijen op het oosten. Het plafond verspringt zo'n 10 cm van elkaar, wat een speels effect creëert. Zowel de woon- als slaapkamer zijn aan deze zijde voorzien van Franse balkons met geïntegreerde zonnepanelen. \n\nAlles wat je nodig hebt\nDit compacte XS-appartement is verder van alle gemakken voorzien. In de hal is ruimte voor de kapstok en vind je de badkamer, die is voorzien van toilet, wastafel en douche. Bij de aansluitingen voor de keuken is bovendien gedacht aan de wasmachine/droger. Tot slot geniet je natuurlijk van het comfort van nieuwbouw, zoals vloerverwarming in hele appartement. Verder wordt ook dit duurzame appartement volledig gasloos opgeleverd en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":321841,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":49,"Volume":135,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 029","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5F5AQAV","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"086","Specification":null,"Description":"Dit 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en een ongedwongen ontmoetingen met je buren. Dit appartement op de 8e verdieping van het stoere gebouw heeft een woonoppervlakte van zo’n 47 m2, met 1 slaapkamer en een heerlijk lichte woonkamer met groot dakterras op het oosten. Nieuwsgierig? Kom even binnen.\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je de trap of lift kunt nemen, betreed je een gezamenlijke gang, gedeeld met bouwnummer 087. Je komt binnen in de ruime hal van het gelijkvloerse appartement. Hier vind je het toilet, de technische ruimte en de slaapkamer mét eigen toegang tot de badkamer. De slaapkamer heeft hoger raampartijen voorzien van Frans balkon, met glasbalustrade, op het noorden. Via de glasdeur aan het einde van de hal kom je in de woonkamer met (aansluitingen voor de) open keuken.\n\nHeerlijk lichte woonkamer\nIn het ruime woongedeelte valt direct de hoeveelheid licht op. Door de grote raampartijen op het oosten zie je elke ochtend de zon opkomen en zomers is het heerlijk vertoeven op het grote dakterras aan deze kant. Bij de aansluitingen voor de keuken is tevens gedacht aan de wasmachine/droger. Tot slot is dit duurzame appartement volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":357726,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":47,"Volume":138,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 086","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"8","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"8"}]},{"Id":"a087R00001H5F5FQAV","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"087","Specification":null,"Description":"Dit 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en een ongedwongen ontmoetingen met je buren. Dit appartement op de 8e verdieping van het stoere gebouw heeft een woonoppervlakte van zo’n 41 m2, met 1 slaapkamer en een heerlijk lichte woonkamer met groot dakterras op het oosten. Nieuwsgierig? Kom even binnen.\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je de trap of lift kunt nemen, betreed je een gezamenlijke gang, gedeeld met bouwnummer 086. Je komt binnen in de ruime hal van het gelijkvloerse appartement, die toegang biedt tot alle vertrekken. Allereerst de techniekruimte, de badkamer én de heerlijk ruime slaapkamer met Frans balkon op het zuiden. Via de glasdeur aan het einde van de hal kom je in de woonkamer met (aansluitingen voor de) open keuken.\n\nHeerlijk lichte woonkamer\nIn het ruime woongedeelte valt direct de hoeveelheid licht op, dankzij grote raampartijen op het zuiden, met Frans balkon, en op het oosten. Hier geniet je ’s ochtends van de opgaande zon en zomers is het heerlijk vertoeven op het grote dakterras. Bij de aansluitingen voor de keuken is tevens gedacht aan de wasmachine/droger. Tot slot is dit duurzame appartement volledig gasloos en voorzien van onder andere vloerverwarming, gemeenschappelijke warmtepomp en Franse balkons met geïntegreerde zonnepanelen op het zuiden.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":332377,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":41,"Volume":114,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 087","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"8","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"8"}]},{"Id":"a087R00001H598ZQAR","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"014","Specification":null,"Description":"Klein maar (heel) fijn wonen! Dat gaat op voor dit compacte appartement XS in Track 8. Bouwnummer 014 heeft een woonoppervlakte van circa 49 m2, mét een ruime slaapkamer, en is verder van alle gemakken voorzien. Compact en gelijkvloers wonen op loopafstand van het bruisende leven van de nieuwe stadswijk Sloterdijk, iets voor jou? Kijk dan eens naar dit compacte 2-kamerappartement op de 2e verdieping van dit stoere woongebouw in MO*town. Kom binnen!\n\nWonen en slapen\nDe entree van dit appartement bevindt zich aan een open galerij met uitzicht op de binnenplaats. De entreehal biedt toegang tot de ruime slaapkamer en aan het einde is de glazen deur naar het woongedeelte, wat zorgt voor een prettig ruimtelijk gevoel. De woonkamer met (aansluitingen voor de) open keuken is praktisch ingedeeld en lekker licht dankzij hoge raampartijen op het oosten. Zowel de woon- als slaapkamer zijn aan deze zijde voorzien van Franse balkons met geïntegreerde zonnepanelen. \n\nAlles wat je nodig hebt\nDit compacte XS-appartement is verder van alle gemakken voorzien. In de hal is ruimte voor de kapstok en vind je de badkamer, die is voorzien van toilet, wastafel en douche. Bij de aansluitingen voor de keuken is bovendien gedacht aan de wasmachine/droger. Tot slot geniet je natuurlijk van het comfort van nieuwbouw, zoals vloerverwarming in hele appartement. Verder wordt ook dit duurzame appartement volledig gasloos opgeleverd en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":321841,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":49,"Volume":138,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 014","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H59CmQAJ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"055","Specification":null,"Description":"Dit 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en ongedwongen contact met je buren. Dit appartement op de 5e verdieping heeft een woonoppervlakte van zo’n 44 m2 en aan de woonkamer een dakterras op het zuiden. Hier is het de hele dag heerlijk vertoeven! \n\nLekker veel licht \nHet grote voordeel van dit hoekappartement, is de hoeveelheid lichtinval dankzij de vele raampartijen. Zo heeft de slaapkamer ramen op het noorden en oosten en is het woongedeelte heerlijk licht dankzij ramen op het oosten  én op het zuiden. In de woonkamer met (aansluitingen voor de) open keuken heb je bovendien een deur naar het zonnige dakterras. Met een beetje mooi weer zit je hier al snel lekker buiten. Dit compacte appartement biedt verder alles wat je nodig hebt. \n\nVan alle gemakken voorzien\nVia de hal kun je naar de slaapkamer, de badkamer met toilet en de technische ruimte. De deur naar de woonkamer, aan het einde van de hal, is van glas. Dat zorgt voor een prettig ruimtelijk effect. Bij de aansluitingen voor de keuken is gedacht aan de wasmachine/droger. Het appartement is zeer duurzaam. Zo is het volledig gasloos en onder andere voorzien van vloerverwarming en gemeenschappelijke warmtepomp. Alle ramen gericht op het oosten zijn bovendien voorzien van Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":329551,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":44,"Volume":121,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 055","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H59DjQAJ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"056","Specification":null,"Description":"Dit compacte 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en een ongedwongen contact met je buren. Dit appartement op de 5e verdieping heeft een woonoppervlakte van zo’n 44 m2 en aan de woonkamer een dakterras op het zuiden. Hier is het de hele dag heerlijk vertoeven! \n\nDakterras op het zuiden \nAan de open galerij, direct naast de deur van het trappenhuis, is de ingang van dit appartement. De L-vormige entreehal biedt aan het einde via een glasdeur toegang tot het woongedeelte. Hier vind je ook (aansluitingen voor) een open keuken, met ruimte voor een kookeiland. De woonkamer heeft lekker veel lichtinval dankzij de ramen op het zuiden en een deur naar het dakterras. Met een beetje mooi weer zit je hier al snel lekker buiten. Dit compacte appartement biedt verder alles wat je nodig hebt. \n\nVan alle gemakken voorzien\nVia de hal kun je naar de slaapkamer en de badkamer, die is voorzien van wastafel en douche. Tevens vind je in de badkamer het toilet en de aansluitingen voor de wasmachine/droger. Het appartement is zeer duurzaam. Zo is het volledig gasloos en onder andere voorzien van vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":329551,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":44,"Volume":124,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 056","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H59BNQAZ","PropertyId":"a077R000025JdVFQA0","PropertyName":"Appartement XS","Number":"030","Specification":null,"Description":"Klein maar fijn wonen! Dat gaat op voor dit compacte appartement XS in Track 8. Bouwnummer 030 heeft een woonoppervlakte van circa 46 m2, mét een ruime slaapkamer, en is van alle gemakken voorzien. Compact en gelijkvloers wonen op loopafstand van het bruisende leven van de nieuwe stadswijk Sloterdijk, iets voor jou? Kijk dan eens naar dit compacte 2-kamerappartement op de 3e verdieping van dit stoere woongebouw in MO*town. Kom even binnen!\n\nWonen en slapen\nDe entree van dit appartement bevindt zich aan de open galerij met uitzicht op de binnenplaats. Je komt binnen in de hal, met toegang tot de ruime slaapkamer. De deur naar het woongedeelte is van glas, wat zorgt voor een prettig ruimtelijk gevoel. De woonkamer met (aansluitingen voor de) open keuken is praktisch ingedeeld en lekker licht dankzij hoge raampartijen op het oosten. Het plafond verspringt zo'n 10 cm van elkaar, wat een speels effect creëert. Zowel de woonkamer als de slaapkamer zijn aan deze zijde voorzien van Franse balkons met geïntegreerde zonnepanelen. \n\nAlles wat je nodig hebt\nDit compacte XS-appartement is verder van alle gemakken voorzien. In de hal is ruimte voor de kapstok en vind je de badkamer, voorzien van toilet, wastafel en douche. Bij de aansluitingen voor de keuken is bovendien gedacht aan de wasmachine/droger. Tot slot geniet je natuurlijk van het comfort van nieuwbouw, zoals vloerverwarming in appartement. Verder wordt ook dit duurzame appartement volledig gasloos opgeleverd en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":308667,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":46,"Volume":130,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 030","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5K1yQAF","PropertyId":"a077R000025JczxQAC","PropertyName":"Dubbellaagse woning","Number":"079","Specification":null,"Description":"Een volledige woning, met 2 woonlagen. Maar dan op hoogte en geen tuin, maar wel een balkon op het westen. En dat te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou? Kijk dan even verder naar deze maisonnette, met een royale woonoppervlakte van 100 m2 en 3 slaapkamers, op de 7e en 8e verdieping van Track 8. Je woont hier comfortabel, in een sfeervolle en groene woonomgeving, in de bruisende nieuwe stadswijk Sloterdijk. Wat wil je nog meer?\n\nWat een ruimte en licht\nDeze dubbellaagse woning heeft het complete woonprogramma verdeeld over 2 woonlagen. Via de open galerij op de 7e verdieping kom je binnen in de hal, met het toilet en ruimte voor de kapstok. Rechtdoor is de deur naar het woongedeelte, gericht op het westen. Doordat deze tussendeur van glas is, is ook de hal lekker licht. De woonkamer is ruim en heeft een balkon op het zuiden. Aan de andere kant vind je de aansluitingen voor de open keuken, met een draai/kiepraam naar de galerij, én een open trap naar boven.\n\nDrie slaapkamers\nOp de 2e woonlaag vind je de badkamer met 2e toilet, een technische ruimte waarin je de wasmachine kwijt kunt, en 3 ruime slaapkamers. Een daarvan is voorzien van een halfopen berging, waar je bijvoorbeeld een inloopkast van kunt maken. Het plafond op de 8e verspringt iets van elkaar, wat een speels effect creëert. Dit duurzame appartement is gasloos en voorzien van onder andere vloerverwarming, een gemeenschappelijke warmtepomp en geïntegreerde zonnepanelen in het hekwerk van de Franse balkons.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":518798,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":100,"Volume":276,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 079","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"8"}]},{"Id":"a087R00001H5HimQAF","PropertyId":"a077R000025Je3pQAC","PropertyName":"Appartement XXL","Number":"069","Specification":null,"Description":"Wauw, niet alleen dit appartement op de 6e verdieping van Track 8 is XXL, maar wat dacht je van het dakterras?! Een buitenruimte op het westen van maar liefst zo’n 30 m2. Alleen dáárom is deze woning al fantastisch. Maar ook binnen is het goed toeven in dit appartement met 3 slaapkamers, dat uiteraard van alle gemakken is voorzien. Bovendien woon je hier in een heerlijke omgeving; een sfeervol woongebouw met veel groen, midden in de bruisende nieuwe stadswijk Sloterdijk. Hier heb je een OV-knooppunt op loopafstand en veel voorzieningen om de hoek. Wat wil je nog meer?\n\nWoonkamer op het westen \nVia de open galerij betreed je de ruime hal van het appartement. Deze biedt toegang tot alle vertrekken. De deur naar het woongedeelte is van glas, wat zorgt voor een prettig ruimtelijk effect. De woonkamer is gericht op het westen en heeft in het midden (aansluitingen voor) de open keuken én deuren naar het riante dakterras, over de gehele lengte van de woning. Bovendien heb je aan de voorzijde ook nog draai/kiepramen op het zuiden, voorzien van Frans balkon met geïntegreerde zonnepanelen. \n\nVan alle gemakken voorzien\nHet appartement heeft een ruime badkamer, een separaat toilet, een berging waarin je ook de wasmachine/droger kwijt kunt en tot slot 3 slaapkamers. De hoofdslaapkamer ligt op het zuiden, de kleinste slaapkamer aan de kant van het dakterras. Uiteraard is ook dit appartement zeer duurzaam; volledig gasloos en onder andere voorzien van vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":567392,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":93,"Volume":262,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 069","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"6","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"6"}]},{"Id":"a087R00001H5H4zQAF","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"018","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder de 22 fijne 3-kamerappartementen type L. Bouwnummer 018 is daar 1 van; een heerlijk appartement op de 2e verdieping, met een woonoppervlakte van zo’n 70 m2, 2 slaapkamers én een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit duurzame appartement met standaard vloerverwarming geniet je van het comfort van nieuwbouw, én natuurlijk van gelijkvloers wonen. De entree van het appartement bevindt zich aan een open galerij met uitzicht op de binnenplaats. Hier kom je binnen in de hal, met ruimte voor de garderobe. De hal biedt verder toegang tot een ruime slaapkamer, de badkamer, het toilet, de technische ruimte én een inpandige berging met aansluitingen voor de wasmachine en droger.\n\nBuitenruimte op het zuiden\nAan het einde van de hal stap je door de glasdeur binnen in de royale woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is ruim 8,5 meter lang en biedt toegang tot de 2e slaapkamer, met raam op het zuiden. Ook de loggia, bereikbaar vanuit de woonkamer, ligt op het zuiden. Zowel het hek van de loggia als het Franse balkon voor de draai-/kiepramen zijn voorzien van geïntegreerde zonnepanelen. Dit duurzame appartement is volledig gasloos en wordt onder andere aangesloten op een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":421058,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":70,"Volume":197,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 018","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5GvyQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"064","Specification":null,"Description":"Dit 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en ongedwongen ontmoetingen met buren. Dit appartement M op de 5e verdieping, heeft een woonoppervlakte van circa 61 m2 en in de woonkamer heerlijk veel lichtinval dankzij hoge raampartijen én een balkon op het westen. Zowel binnen als buiten geniet je dus lekker lang van de avondzon. Lijkt dit je iets?\n\nKom binnen\nVanuit het trappenhuis waar je met de trap of lift op de 5e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 063. Via de voordeur stap je binnen in de hal van het appartement, met rechtdoor de deur naar de slaapkamer met Frans balkon op het noorden. Verder biedt de hal toegang tot de techniekruimte, de badkamer, het toilet en een inpandige berging waarin je ook de wasmachine/droger kwijt kunt.\n\nHeerlijk lichte woonkamer\nAan het einde van de hal zorgt de transparante glasdeur naar het woongedeelte voor een prettig ruimtelijk effect. Dat wordt extra versterkt door de hoeveelheid lichtinval dankzij hoge raampartijen aan 2 kanten én een deur naar het balkon, op het westen. De draai-/kiepramen op het westen hebben bovendien een Frans balkon, met geïntegreerde zonnepanelen. Verder is deze duurzame en volledig gasloze woning voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":388537,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":61,"Volume":175,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 064","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5GuEQAV","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"049","Specification":null,"Description":"Dit compacte 3-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en ongedwongen contact met de buren. Dit appartement M, met een woonoppervlakte van circa 64 m2, bevindt zich op de 4e verdieping en heeft aan de woonkamer een balkon op het westen. Hier geniet je na een lange werkdag nog lekker lang van de avondzon. Iets voor jou?\n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw én natuurlijk van gelijkvloers wonen. Via de open galerij met uitzicht op een van de binnenplaatsen betreed je deze woning op de 4e verdieping. Hier kom je binnen in de hal, met veel ruimte voor de jassen en schoenen. De hal biedt toegang tot de badkamer, het toilet, de technische ruimte, een inpandige berging waarin je de wasmachine en droger kwijt kunt, en tot slot de 2 ruime slaapkamers. De slaapkamer op het westen heeft een Frans balkon, waarvan het hekwerk ik voorzien van geïntegreerde zonnepanelen.\n\nBalkon op het westen\nDe deur naar het woongedeelte – met (aansluitingen voor de) open keuken – is van glas, wat zorgt voor een prettig ruimtelijk effect. Deze ruimte is zo’n 7 meter lang en heeft raampartijen én een deur naar het balkon, gericht op het westen. Dit appartement is zeer duurzaam; volledig gasloos en onder andere voorzien van vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":400711,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":64,"Volume":175,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 049","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5GuJQAV","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"052","Specification":null,"Description":"Dit 2-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en een ongedwongen contact met buren. Dit appartement M op de 4e verdieping, heeft een woonoppervlakte van circa 61 m2 en in de woonkamer heerlijk veel lichtinval dankzij hoge raampartijen én een balkon op het westen. Zowel binnen als buiten geniet je dus lekker lang van de avondzon. Lijkt dit je iets?\n\nKom binnen\nVanuit het trappenhuis waar je met de trap of lift op de 4e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 051. Via de voordeur stap je binnen in de hal van het appartement, met rechtdoor de deur naar de slaapkamer met Frans balkon op het noorden. Verder biedt de hal toegang tot de techniekruimte, de badkamer, het toilet en een inpandige berging waarin je ook de wasmachine/droger kwijt kunt.\n\nHeerlijk lichte woonkamer\nAan het einde van de hal zorgt de transparante glasdeur naar het woongedeelte voor een prettig ruimtelijk effect. Dat wordt extra versterkt door de hoeveelheid lichtinval dankzij de hoge raampartijen én deur naar het balkon op het westen. De draai-/kiepramen hebben bovendien een Frans balkon, waarvan het hekwerk is voorzien van geïntegreerde zonnepanelen. Verder is deze duurzame en volledig gasloze woning voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":388537,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":61,"Volume":175,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 052","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5GrtQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"036","Specification":null,"Description":"Dit compacte 3-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en ongedwongen contact met de buren. Dit appartement M, met een woonoppervlakte van circa 61 m2, bevindt zich op de 3e verdieping en heeft aan de woonkamer een dakterras op het westen. Hier geniet je na een lange werkdag nog lekker lang van de avondzon. Iets voor jou?\n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw én natuurlijk van gelijkvloers wonen. Via de open galerij met uitzicht op een van de binnenplaatsen, én de trap direct voor de deur, betreed je deze woning op de 3e verdieping. In de hal, die veel ruimte biedt voor jassen en schoenen, vind je de deuren naar de badkamer, het toilet, de techniekruimte én de 1e slaapkamer. Deze is voorzien van een halfopen berging, die je ook goed kunt benutten als inloopkast! \n\nDakterras op het westen\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken, waar een kookeiland tot de mogelijkheden behoort. Bij de aansluitingen voor de keuken is ook gedacht aan de wasmachine/droger. Het woongedeelte heeft raampartijen én een dakterras gericht op het westen en biedt toegang tot de 2e slaapkamer. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":403537,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":61,"Volume":175,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 036","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5Gu9QAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"048","Specification":null,"Description":"Dit compacte 3-kamerappartement in Track 8 is een ideale woning als je graag woont in het hart van de nieuwe stadswijk Sloterdijk, waar je makkelijk een terrasje pakt of uiteten gaat. Tegelijk geniet je in het sfeervolle woongebouw van veel groen en ongedwongen contact met de buren. Dit appartement M, met een woonoppervlakte van circa 61 m2, bevindt zich op de 4e verdieping en heeft aan de woonkamer een balkon op het westen. Hier geniet je na een lange werkdag nog lekker lang van de avondzon. Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw én natuurlijk van gelijkvloers wonen. Via de open galerij met uitzicht op een van de binnenplaatsen, én de trap direct voor de deur, betreed je deze woning op de 4e verdieping. In de hal, die veel ruimte biedt voor jassen en schoenen, vind je de deuren naar de badkamer, het toilet, de techniekruimte én de 1e slaapkamer. Deze is voorzien van een halfopen berging, die je ook goed kunt benutten als inloopkast! \n\nBalkon op het westen\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken, waar een kookeiland tot de mogelijkheden behoort. Bij de aansluitingen voor de keuken is ook gedacht aan de wasmachine/droger. Het woongedeelte heeft raampartijen én een balkon gericht op het westen en biedt toegang tot de 2e slaapkamer. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":387537,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":61,"Volume":175,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 048","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5K5fQAF","PropertyId":"a077R000025JcaSQAS","PropertyName":"Terraswoning","Number":"001","Specification":null,"Description":"Een groene woonomgeving met intieme sfeer, als van een buurtschap. En om de hoek de romantiek en levendigheid van de grote stad. In MO*town Track 8, in de nieuwe stadswijk Sloterdijk, komt alles samen. Dat geldt ook voor deze fraaie terraswoning; een 2-laagse hoekwoning met een woonoppervlakte van 84 m2, 2 ruime slaapkamers en een terras op het oosten. Aan de straatzijde geniet je van dynamiek, op de binnenplaats vind je rust. Dát is heerlijk wonen. Zie je het al voor je? \n\nKom binnen!\nJe betreedt deze hoekwoning via het overdekte terras aan de voorzijde, dat iets lager ligt ten opzichte van de binnenplaats aan de achterzijde. Vanuit de entreehal, met toilet, biedt een transparante glasdeur toegang tot de woonkamer met (aansluitingen voor de) open woonkeuken. Hier heb je veel lichtinval, dankzij de vele ramen aan de voorzijde, achterzijde én in de zijgevel. Maar ook het hoge plafond van ruim 4,5 meter draagt hier aan bij. Een kleine trap naar boven brengt je naar een bordes, met hier een achteruitgang naar de gemeenschappelijke binnenplaats. Tevens kun je hier verder met de trap omhoog naar de 1e verdieping.\n\nVerdieping met 2 slaapkamers  \nOp de verdieping zijn 2 ruime slaapkamers, beide met lekker veel lichtinval. De badkamer bevindt zich tussen de 2 slaapkamers in en is standaard voorzien van een 2e toilet. Verder vind je op deze etage de technische ruimte. De wasmachine en droger kun je kwijt in de berging op de begane grond, onder de trap. Deze duurzame woning is gasloos en uitgerust met onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":462870,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":84,"Volume":319,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 001","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[{"Type":"zonneterras","Position":"oost","Size":12,"HasBackEntrance":false,"IsMain":true}],"MainFloorNumber":"0","Floors":[{"Name":"Begane grond","Type":"begane grond of flat","FloorNumber":"0"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"1"}]},{"Id":"a087R00001H5KsMQAV","PropertyId":"a077R000025JcaSQAS","PropertyName":"Terraswoning","Number":"003","Specification":null,"Description":"Een groene woonomgeving met intieme sfeer, als van een buurtschap. En om de hoek de romantiek en levendigheid van de grote stad. In MO*town Track 8, in de nieuwe stadswijk Sloterdijk, komt alles samen. Dat geldt ook voor deze fraaie terraswoning; een 2-laagse tussenwoning met een woonoppervlakte van 74 m2, 2 ruime slaapkamers en een terras op het oosten. Aan de straatzijde geniet je van dynamiek, op de binnenplaats vind je rust. Dát is heerlijk wonen. Zie je het al voor je? \n\nKom binnen!\nJe betreedt deze woning via het overdekte terras aan de voorzijde, dat iets lager ligt ten opzichte van de binnenplaats aan de achterzijde. Vanuit de entreehal, met toilet, biedt een transparante glasdeur toegang tot de woonkamer met (aansluitingen voor de) open woonkeuken aan de voorzijde. Deze leefruimte van in totaal zo’n 29 m2 is mede dankzij het ruim 4,5 meter hoge plafond lekker licht. Een kleine trap naar boven brengt je naar een bordes, met hier een achteruitgang naar de gemeenschappelijke binnenplaats. Tevens kun je hier verder met de trap omhoog naar de 1e verdieping.\n\nVerdieping met 2 slaapkamers  \nOp de verdieping zijn 2 slaapkamers, waaronder een zeer royale hoofdslaapkamer. De badkamer bevindt zich tussen de 2 slaapkamers in en is standaard voorzien van een 2e toilet. Het plafond verspringt op deze verdieping ietsjes van elkaar. Verder vind je op deze etage de technische ruimte. De wasmachine en droger kun je kwijt in de berging op de begane grond, onder de trap. Deze duurzame woning is volledig gasloos en uitgerust met onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":419291,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":74,"Volume":298,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 003","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[{"Type":"zonneterras","Position":"oost","Size":11,"HasBackEntrance":false,"IsMain":true}],"MainFloorNumber":"0","Floors":[{"Name":"Begane grond","Type":"begane grond of flat","FloorNumber":"0"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"1"}]},{"Id":"a087R00001H5HThQAN","PropertyId":"a077R000025Je1yQAC","PropertyName":"Appartement XL","Number":"066","Specification":null,"Description":"Gelijkvloers wonen, maar wél lekker de ruimte en meerdere slaapkamers? Dat kan in MO*town! Met een woonoppervlakte van circa 86 m2 en 3 slaapkamers, is dit XL-appartement op de 5e verdieping van Track 8 een heerlijke (gezins)woning. Hier woon je in een bruisende nieuwe stadswijk op loopafstand van trein, tram en bus, en heb je veel voorzieningen om de hoek. Wat wil je nog meer? Lees snel verder over dit fraaie 4-kamerappartement mét bovendien een balkon op het zuiden. \n\nRuimte en licht\nVanuit het trappenhuis waar je met de trap of lift op de 5e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 065. Via de voordeur stap je binnen in de lange hal, met aan het einde een glazen deur naar de woonkamer met (aansluitingen voor de) open keuken. Dit woongedeelte, met een oppervlakte van zo’n 33 m2, is gericht op het zuiden en heeft aan deze kant grote raampartijen én een deur naar het balkon. Daarnaast heb je extra lichtinval door de ramen met Frans balkon op het oosten.\n\nRamen op het zuiden\nIn de lange hal van de woning vind je verder een het toilet, de badkamer, een berging met aansluitingen voor de wasmachine én 3 ruime slaapkamers. Daarvan hebben er 2 een Frans balkon op het zuiden, de hoofdslaapkamer heeft een eigen deur naar het balkon. Dit duurzame appartement is volledig gasloos en wordt voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp. Het hekwerk van de Franse balkons is bovendien voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":488986,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":86,"Volume":235,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 066","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5K4DQAV","PropertyId":"a077R000025JdVEQA0","PropertyName":"Penthouse","Number":"094","Specification":null,"Description":"Dit royale 2-laagse penthouse op de 9e en 10e verdieping is hét pareltje van het stoere woongebouw Track 8. Hier woon je op een fijne hoogte, met bovendien een inpandige privélift. Het appartement heeft een riante woonoppervlakte van zo’n 142 m2, met 3 slaapkamers, 2 badkamers én 2 riante dakterrassen op het westen en oosten. Bovendien woon je hier in MO*town natuurlijk echt dicht bij álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur. Is dat iets voor jou?\n\nPrivélift\nDit penthouse heeft één entree op de 9e verdieping, in een gang direct naast het trappenhuis. In de hal vind je het toilet én een slaapkamer met eigen badkamer. Ideaal voor logees. Via de trap naar boven kom je binnen in de hal van de 2e woonlaag. Deze is bovendien direct te bereiken met de privélift vanaf de begane grond óf vanuit de parkeerkelder! De living is heerlijk licht dankzij ramen op het oosten, zuiden én westen. Op zowel het oosten als het westen heb je bovendien een dakterras over de gehele lengte van de woning. \n\nInloopkast?\nVia de hal kun je naar de overige vertrekken van dit luxe penthouse; het toilet, de badkamer en 2 slaapkamers. Een daarvan is voorzien van een halfopen ruimte die je kunt inrichten als inloopkast. De wasmachine en droger kun je kwijt in een afgesloten berging in de woonkamer. Dit duurzame penthouse is volledig gasloos en onder andere voorzien van vloerverwarming, een aansluiting op de  gemeenschappelijke warmtepomp en Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":966238,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":142,"Volume":414,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 094","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"9","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"9"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"10"}]},{"Id":"a087R00001H5GwyQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"070","Specification":null,"Description":"Op de 6e verdieping van het stoere woongebouw Track 8 in MO*town vind je dit fijne 3-kamerappartement. Bouwnummer 070 is een comfortabel appartement met een woonoppervlakte van circa 67 m2, 2 slaapkamers én een dakterras aan de woonkamer. Bovendien woon je hier in een heerlijke omgeving; een sfeervol woongebouw met veel groen, midden in de bruisende nieuwe stadswijk Sloterdijk. Hier heb je een OV-knooppunt op loopafstand en veel voorzieningen om de hoek. Wat wil je nog meer?\n\nAlles gelijkvloers\nIn dit appartement geniet je van de voordelen van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. De voordeur bevindt zich aan het einde van een van de open loopbruggen die de torens met elkaar verbinden. Hier kom je binnen in een lange hal, met veel ruimte voor jassen en schoenen. De hal biedt toegang tot de 2 slaapkamers, een ruime berging waarin je de wasmachine/droger kwijt kunt, de badkamer, het toilet en een techniekruimte. \n\nDakterras \nDe deur naar het woongedeelte, aan het einde van de hal, is van glas. Dit zorgt voor een fijn ruimtelijke effect. De woonkamer is lekker ruim en de aansluitingen voor de keuken bevinden zich in een ruime hoek aan de noordgevel. Hier is tevens de draai/kiepdeur naar het dakterras. Hoge raampartijen op het westen zorgen voor veel lichtinval. De ramen zijn bovendien voorzien van Franse balkons met geïntegreerde zonnepanelen. Verder is dit duurzame appartement volledig gasloos en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":424885,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":67,"Volume":188,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 070","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"6","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"6"}]},{"Id":"a087R00001H5GxhQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"073","Specification":null,"Description":"Op de 6e verdieping van het stoere woongebouw Track 8 in MO*town vind je dit fijne 3-kamerappartement. Bouwnummer 073 is een comfortabel appartement met een woonoppervlakte van circa 65 m2, 2 slaapkamers én een dakterras aan de woonkamer. Bovendien woon je hier in een heerlijke omgeving; een sfeervol woongebouw met veel groen, midden in de bruisende nieuwe stadswijk Sloterdijk. Hier heb je een OV-knooppunt op loopafstand en veel voorzieningen om de hoek. Wat wil je nog meer?\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je met de trap of lift op de 6e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 072. Via de voordeur stap je binnen in de hal, die toegang biedt tot de badkamer, het toilet en 2 slaapkamers. Deze zijn beide voorzien van draai/kiepramen met Frans balkon op het zuiden. Door de deur rechtdoor betreed je de woonkamer met (aansluitingen voor de) open keuken. \n\nHeerlijk lichte woonkamer\nDe deur naar het woongedeelte is van glas, wat zorgt voor een prettig ruimtelijk effect. Bovendien is de ruimte heerlijk licht dankzij hoge raampartijen op het oosten en het zuiden. Ook is hier een deur naar het dakterras, waar je elke ochtend geniet van de zonsopkomst. De wasmachine/droger kun je hier kwijt in een afgesloten berging. De ramen op het zuiden zijn voorzien van een Frans balkon, met geïntegreerde zonnepanelen. Verder is dit duurzame appartement volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":428769,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":65,"Volume":179,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 073","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"6","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"6"}]},{"Id":"a087R00001H5Gz5QAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"083","Specification":null,"Description":"Op de 7e verdieping van het stoere woongebouw Track 8 in MO*town vind je dit fijne 3-kamerappartement. Bouwnummer 083 is een comfortabel appartement met een woonoppervlakte van circa 65 m2, 2 slaapkamers én een balkon op het zuiden. Bovendien woon je hier in een heerlijke omgeving; een sfeervol woongebouw met veel groen, midden in de bruisende nieuwe stadswijk Sloterdijk. Hier heb je een OV-knooppunt op loopafstand en veel voorzieningen om de hoek. Wat wil je nog meer?\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je met de trap of lift op de 7e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 082. Via de voordeur stap je binnen in de hal, die toegang biedt tot de badkamer, het toilet en 2 slaapkamers. Deze zijn beide voorzien van draai/kiepramen met Frans balkon op het zuiden. Door de deur aan het einde van de hal, kom je binnen in de ruime woonkamer met (aansluitingen voor de) open keuken.\n\nHeerlijk lichte woonkamer\nDe deur naar het woongedeelte is van glas, wat zorgt voor een prettig ruimtelijk effect. Deze ruimte heeft namelijk veel lichtinval dankzij hoge raampartijen op het oosten en het zuiden. Ook is hier een deur naar het balkon op het zuiden. Tot slot heeft de woonkamer een afgesloten berging, waarin je de wasmachine/droger kwijt kunt. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming, een gemeenschappelijke warmtepomp en geïntegreerde zonnepanelen voor de ramen op het zuiden en oosten.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":404769,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":65,"Volume":179,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 083","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"7","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"7"}]},{"Id":"a087R00001H5GzyQAF","PropertyId":"a077R000025JdyuQAC","PropertyName":"Appartement M","Number":"093","Specification":null,"Description":"Op de 9e verdieping van het stoere woongebouw Track 8 in MO*town vind je dit heerlijke 3-kamerappartement met balkon op het zuiden. Bouwnummer 093 is een comfortabel appartement met een woonoppervlakte van circa 60 m2, 2 slaapkamers en verder van alle gemakken voorzien. Bovendien woon je hier in een heerlijke omgeving; een sfeervol woongebouw met veel groen, midden in de bruisende nieuwe stadswijk Sloterdijk. Hier heb je een OV-knooppunt op loopafstand en veel voorzieningen om de hoek. Wat wil je nog meer?\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je de trap of lift kunt nemen, betreed je een gezamenlijke gang, gedeeld met bouwnummer 094. Via de entreehal van het gelijkvloerse appartement heb je toegang tot een slaapkamer, het toilet en een berging met aansluitingen voor de wasmachine. Via de glasdeur aan het einde van de hal kom je in het woongedeelte; een ruime L-vormige woonkamer met (aansluitingen voor de) open keuken.\n\nHeerlijk lichte woonkamer\nHet woongedeelte heeft veel lichtinval dankzij grote raampartijen, met Frans balkon, op het oosten én op het zuiden. Hier heb je toegang tot het hoofdbalkon. Aan de noordkant van het woongedeelte, is een halfopen hal. Hier vind je de badkamer, met 2e toilet, én de 2e slaapkamer met Frans balkon op het oosten. Dit duurzame appartement is volledig gasloos en voorzien van onder andere vloerverwarming, gemeenschappelijke warmtepomp en Franse balkons met geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":383479,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":60,"Volume":167,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 093","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"9","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"9"}]},{"Id":"a087R00001H5H5BQAV","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"022","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 022 is daar 1 van; een heerlijk appartement op de 2e verdieping, met een woonoppervlakte van circa 74 m2, 2 slaapkamers én een loggia op het westen. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit duurzame appartement met standaard vloerverwarming geniet je van het comfort van nieuwbouw én natuurlijk van gelijkvloers wonen. Via de open galerij met uitzicht op een van de binnenplaatsen betreed je deze woning op de 2e verdieping. Hier kom je binnen in de hal, met veel ruimte voor de garderobe. De hal biedt verder toegang tot de 2 ruime slaapkamers (waarvan 1 met zicht op de loggia, op het westen), de badkamer, het toilet, de technische ruimte én een inpandige berging met aansluitingen voor de wasmachine en droger.\n\nLoggia op het westen\nAan het einde van de hal is een transparante glasdeur naar de woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is zo’n 10 meter lang en heeft raampartijen, met Franse balkons, én een loggia op het westen. Het hekwerk van deze buitenruimtes is voorzien van geïntegreerde zonnepanelen. Bovendien wordt dit duurzame appartement volledig gasloos en onder andere voorzien van een aansluiting op de gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":438291,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":74,"Volume":204,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 022","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5HMcQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"024","Specification":null,"Description":"Het stoere woongebouw Track 8 bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 024 is daar 1 van. Dit heerlijk appartement op de 2e verdieping heeft een woonoppervlakte van circa 74 m2, 2 slaapkamers én een balkon op het oosten, dat uitkijkt op de binnenplaats. Net als bij veel appartementen in MO*town is de indeling niet standaard, maar dés te leuker én vooral ook praktisch. Kom binnen!\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je met de trap of lift op de 2e verdieping komt, stap je in een gezamenlijke gang, die wordt gedeeld met bouwnummer 025. Stap via de voordeur binnen in de lange hal, met genoeg ruimte voor jassen en schoenen. De hal biedt toegang tot de technische ruimte, de 2 slaapkamers, het toilet en de badkamer. De deur naar de woonkamer tot slot is van glas, wat zorgt voor een prettig ruimtelijk gevoel.\n\nWat een ruimte\nHet woongedeelte met (aansluitingen voor de) open keuken is ruim en heeft grote raampartijen met Frans balkon op het westen. Aan de andere kant heb je vanuit het keukengedeelte toegang tot een halfopen ruimte die zich leent voor bijvoorbeeld een eetkamer. Hier heb je via draai-/kiepdeuren toegang tot het balkon en tevens is hier een ruime inpandige berging waar je de wasmachine/droger kwijt kunt. Dit duurzame appartement is volledig gasloos en onder andere voorzien van vloerverwarming en gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes is bovendien voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":448291,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":74,"Volume":202,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 024","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5KsCQAV","PropertyId":"a077R000025JcaSQAS","PropertyName":"Terraswoning","Number":"004","Specification":null,"Description":"Een groene woonomgeving met intieme sfeer, als van een buurtschap. En om de hoek de romantiek en levendigheid van de grote stad. In MO*town Track 8, in de nieuwe stadswijk Sloterdijk, komt alles samen. Dat geldt ook voor deze fraaie terraswoning; een 2-laagse tussenwoning met een woonoppervlakte van 76 m2, 2 ruime slaapkamers en een terras op het oosten. Aan de straatzijde geniet je van dynamiek, op de binnenplaatsvind je rust. Dát is heerlijk wonen. Zie je het al voor je? \n\nKom binnen!\nJe betreedt deze woning via het overdekte terras aan de voorzijde, dat iets lager ligt ten opzichte van de binnenplaats aan de achterzijde. Vanuit de entreehal, met toilet, biedt een transparante glasdeur toegang tot de woonkamer met (aansluitingen voor de) open woonkeuken aan de voorzijde. Deze leefruimte van in totaal zo’n 29 m2 is mede dankzij het ruim 4,5 meter hoge plafond lekker licht. Een kleine trap naar boven brengt je naar een bordes, met hier een achteruitgang naar de gemeenschappelijke binnenplaats. Tevens kun je hier verder met de trap omhoog naar de 1e verdieping.\n\nVerdieping met 2 slaapkamers  \nOp de verdieping zijn 2 slaapkamers, waaronder een zeer royale hoofdslaapkamer. De badkamer bevindt zich tussen de 2 slaapkamers in en is standaard voorzien van een 2e toilet. Het plafond verspringt op deze verdieping ietsjes van elkaar. Verder vind je op deze etage de technische ruimte. De wasmachine en droger kun je kwijt in de berging op de begane grond, onder de trap. Deze duurzame woning is volledig gasloos en uitgerust met onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":427407,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":76,"Volume":298,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 004","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[{"Type":"zonneterras","Position":"oost","Size":11,"HasBackEntrance":false,"IsMain":true}],"MainFloorNumber":"0","Floors":[{"Name":"Begane grond","Type":"begane grond of flat","FloorNumber":"0"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"1"}]},{"Id":"a087R00001H5H54QAF","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"019","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder de 22 fijne 3-kamerappartementen type L. Bouwnummer 019 is daar 1 van; een heerlijk appartement op de 2e verdieping, met een woonoppervlakte van circa 76 m2, 2 slaapkamers én een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. De entree van het appartement bevindt zich aan een open galerij met uitzicht op de binnenplaats. Hier kom je binnen in de hal, met ruimte voor de garderobe. De hal biedt verder toegang tot de 2 slaapkamers (beide met raampartijen op het westen), de ruime badkamer, het toilet én een inpandige berging met aansluitingen voor de wasmachine en droger.\n\nBuitenruimte op het zuiden\nAan het einde van de hal stap je door de glasdeur binnen in de woonkamer met (aansluitingen voor de) open keuken. Deze fijne vierkante ruimte heeft een oppervlakte van ruim 30 m2 en lekker veel lichtinval, dankzij het zijraam op het westen én de raampartijen op het zuiden. Vanuit de woonkamer heb je toegang tot de loggia, waar het hekwerk is voorzien van geïntegreerde zonnepanelen. Dit duurzame appartement wordt volledig gasloos enwordt onder andere aangesloten op een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":451407,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":76,"Volume":210,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 019","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H5H5AQAV","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"021","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 021 is daar 1 van; een heerlijk appartement op de 2e verdieping, met een woonoppervlakte van zo’n 72 m2, 2 slaapkamers én een loggia op het westen. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit duurzame appartement met standaard vloerverwarming geniet je van het comfort van nieuwbouw én natuurlijk van gelijkvloers wonen. Via de open galerij met uitzicht op een van de binnenplaatsen, én de trap direct voor de deur, betreed je deze woning op de 2e verdieping. De hal, met veel ruimte voor de garderobe, biedt toegang tot een ruime slaapkamer, de badkamer, het toilet, de technische ruimte én een inpandige berging met aansluitingen voor de wasmachine en droger.\n\nBuitenruimte op het westen\nAan het einde van de hal stap je door de glasdeur binnen in de royale woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is zo’n 10 meter lang en heeft raampartijen, met Franse balkons, én een loggia op het westen. Vanuit de woonkamer heb je tot slot toegang tot de 2e slaapkamer, die uitkijkt op het dakterras. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere een aansluiting op de gemeenschappelijke warmtepomp. Bovendien is het hekwerk van zowel de loggia als de Franse balkons voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":429175,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":72,"Volume":204,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 021","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"2","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"2"}]},{"Id":"a087R00001H58fgQAB","PropertyId":"a077R000025JdVGQA0","PropertyName":"Appartement S","Number":"057","Specification":null,"Description":"Op zoek naar een leuk appartement te midden van álles; een OV-knooppunt op loopafstand en winkel-, horeca- en sportvoorzieningen naast de deur? Dan is wonen in MO*town iets voor jou. In het stoere Track 8 vind je dit compacte 2-kamerappartement met dakterras op het zuiden. Bouwnummer 057 heeft een woonoppervlakte van circa 59 m2, maar is van alle gemakken voorzien. Hier woon je heerlijk in een comfortabel appartement, een sfeervol woongebouw én natuurlijk in de bruisende nieuwe stadswijk Sloterdijk. Iets voor jou?\n\nKom binnen!\nIn dit appartement geniet je van het comfort van nieuwbouw, én natuurlijk van gelijkvloers wonen. De entree van het appartement op de 5e verdieping bevindt zich aan de open galerij met uitzicht op de binnenplaats. Hier kom je binnen in de hal, met genoeg ruimte voor de jassen en schoenen. De hal biedt verder toegang tot een ruime slaapkamer, de badkamer, het toilet, de techniekruimte én een inpandige berging waarin je de wasmachine en droger kwijt kunt.\n\nDakterras op het zuiden\nAan het einde van de hal stap je door de glasdeur binnen in de lichte woonkamer. Hier vind je ook de aansluitingen voor de open keuken, in hoekopstelling. De woonkamer is gericht op het zuiden. Je geniet hier van veel lichtinval dankzij de  hoge raampartijen én een deur naar het dakterras. Zodra er een beetje zon is, is het hier de hele dag goed vertoeven. Het appartement is tot slot zeer duurzaam; volledig gasloos en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":393421,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":59,"Volume":167,"LotArea":0,"PlotArea":0,"NumberOfRooms":2,"NumberOfBedooms":1,"Address":{"Street":"Bouwnummer 057","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"5","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"5"}]},{"Id":"a087R00001H5HeCQAV","PropertyId":"a077R000025Je3pQAC","PropertyName":"Appartement XXL","Number":"053","Specification":null,"Description":"Gelijkvloers wonen, maar wél lekker de ruimte en meerdere slaapkamers? Dat kan in MO*town! Met een woonoppervlakte van circa 98 m2 en 3 slaapkamers, is dit XXL-appartement op de 4e verdieping van Track 8 een heerlijke (gezins)woning. Hier woon je in een bruisende nieuwe stadswijk op loopafstand van trein, tram en bus, en heb je veel voorzieningen om de hoek. Wat wil je nog meer? Lees snel verder over dit fraaie 4-kamerappartement mét dakterras. \n\nLekker veel ruimte\nVanuit het trappenhuis waar je met de trap of lift op de 4e verdieping komt, betreed je een gezamenlijke gang die wordt gedeeld met bouwnummer 054. Via de voordeur stap je binnen in de lange hal van het appartement, met rechtdoor de deur naar de slaapkamer. Deze heeft een Frans balkon, met glasbalustrade, gericht op het noorden. De hal biedt verder toegang tot de techniekruimte, de badkamer, het toilet, de berging met aansluitingen voor de wasmachine/droger en tot slot nog 2 slaapkamers. Ook deze zijn voorzien van ramen met Frans balkon.\n\nWoonkamer met balkon\nAan het einde van de hal zorgt de transparante glasdeur naar het woongedeelte voor een prettig ruimtelijk effect. De woonkamer met (aansluitingen voor de) open keuken is heerlijk ruim, met een oppervlakte van zo’n 42 m2, en heeft een dakterras op het oosten. Bovendien zijn ook hier hoge draai-/kiepramen met Frans balkon, gericht op het noorden. Het duurzame appartement wordt gasloos opgeleverd en voorzien van onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":541682,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":98,"Volume":276,"LotArea":0,"PlotArea":0,"NumberOfRooms":4,"NumberOfBedooms":3,"Address":{"Street":"Bouwnummer 053","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5KrNQAV","PropertyId":"a077R000025JcaSQAS","PropertyName":"Terraswoning","Number":"002","Specification":null,"Description":"Een groene woonomgeving met intieme sfeer, als van een buurtschap. En om de hoek de romantiek en levendigheid van de grote stad. In MO*town Track 8, in de nieuwe stadswijk Sloterdijk, komt alles samen. Dat geldt ook voor deze fraaie terraswoning; een 2-laagse tussenwoning met een woonoppervlakte van 79 m2, 2 ruime slaapkamers en een terras op het oosten. Aan de straatzijde geniet je van dynamiek, op de binnenplaats vind je rust. Dát is heerlijk wonen. Zie je het al voor je? \n\nKom binnen!\nJe betreedt deze woning via het overdekte terras aan de voorzijde, dat iets lager ligt ten opzichte van de binnenplaats aan de achterzijde. Vanuit de entreehal, met toilet, biedt een transparante glasdeur toegang tot de woonkamer met (aansluitingen voor de) open woonkeuken aan de voorzijde. Een heerlijk lichte leefruimte, mede dankzij het ruim 4,5 meter hoge plafond, van in totaal zo’n 32 m2. Een kleine trap naar boven brengt je naar een bordes, met hier een achteruitgang naar de gemeenschappelijke binnenplaats. Tevens kun je hier verder met de trap omhoog naar de 1e verdieping.\n\nVerdieping met 2 slaapkamers  \nOp de verdieping zijn 2 slaapkamers, waaronder een zeer royale hoofdslaapkamer. De badkamer bevindt zich tussen de 2 slaapkamers in en is standaard voorzien van een 2e toilet. Verder vind je op deze etage de technische ruimte. De wasmachine en droger kun je kwijt in de berging op de begane grond, onder de trap. Deze duurzame woning is volledig gasloos en uitgerust met onder andere vloerverwarming en een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":441580,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":79,"Volume":319,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 002","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[{"Type":"zonneterras","Position":"oost","Size":12,"HasBackEntrance":false,"IsMain":true}],"MainFloorNumber":"0","Floors":[{"Name":"Begane grond","Type":"begane grond of flat","FloorNumber":"0"},{"Name":"Verdieping","Type":"verdieping","FloorNumber":"1"}]},{"Id":"a087R00001H5HO3QAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"039","Specification":null,"Description":"Het stoere woongebouw Track 8 bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 039 is daar 1 van. Dit heerlijk appartement op de 3e verdieping heeft een woonoppervlakte van circa 74 m2, 2 slaapkamers én een balkon op het oosten, dat uitkijkt op een van de binnenplaatsen. Net als bij veel appartementen in MO*town is de indeling niet standaard, maar dés te leuker én vooral ook praktisch. Kom binnen!\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je met de trap of lift op de 3e verdieping komt, stap je in een gezamenlijke gang, die wordt gedeeld met bouwnummer 040. Stap via de voordeur binnen in de lange hal, met genoeg ruimte voor jassen en schoenen. De hal biedt toegang tot de technische ruimte, de 2 slaapkamers, het toilet en de badkamer. De deur naar de woonkamer tot slot is van glas, wat zorgt voor een prettig ruimtelijk gevoel.\n\nWat een ruimte\nHet woongedeelte met (aansluitingen voor de) open keuken is ruim en heeft grote raampartijen met Frans balkon op het westen. Aan de andere kant heb je vanuit het keukengedeelte toegang tot een halfopen ruimte die zich leent voor bijvoorbeeld een eetkamer. Hier bieden de draai-/kiepdeuren toegang tot het balkon en vind je tevens een ruime inpandige berging waar je de wasmachine/droger kwijt kunt. Dit duurzame appartement is volledig gasloos en onder andere voorzien van vloerverwarming en gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes is bovendien voorzien van geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":448291,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":74,"Volume":202,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 039","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5HOSQA3","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"042","Specification":null,"Description":"Bouwnummer 042 is een ruimtelijk en praktisch ingedeeld 3-kamerappartement op de 3e verdieping van het stoere woongebouw MO*town Track 8. De woning heeft een woonoppervlakte van circa 79 m2, 2 slaapkamers én een balkon op het zuiden. Door de hoge raampartijen met Frans balkon aan deze kant, geniet je zowel in de woonkamer als in de beide slaapkamers de hele dag van lekker veel daglicht. Lijkt dit jou iets?\n\nKom binnen!\nVanuit het trappenhuis waar je de trap of lift neemt, stap je in een gezamenlijke gang die wordt gedeeld met bouwnummer 041. Je komt binnen in de lange entreehal, met genoeg ruimte voor de jassen en schoenen, en aan het einde een glazen deur naar de ruime woonkamer. Deze ruimte heeft raampartijen en een fijn balkon op het zuiden. Een heerlijk plekje om wakker te worden óf tot bij te komen na een lange werkdag. De woonkamer staat in halfopen verbinding met de (ruimte voor de) open woonkeuken. Hier is ook een inpandige bering, waarin je de wasmachine/droger kwijt kunt.\n\nAlles gelijkvloers\nIn dit appartement geniet je van het comfort van nieuwbouw, zoals vloerverwarming, én natuurlijk van gelijkvloers wonen. De hal van het appartement biedt toegang tot een grote technische ruimte, het toilet, de badkamer en tot slot de slaapkamers. Beide hebben ramen op het zuiden met bovendien een Frans balkon dat is voorzien van geïntegreerde zonnepanelen. Verder is dit duurzame appartement ook volledig gasloos en onder andere voorzien van een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":469580,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":79,"Volume":213,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 042","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"3","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"3"}]},{"Id":"a087R00001H5HPCQA3","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"045","Specification":null,"Description":"Het stoere woongebouw Track 8 in MO*town bestaat uit 94 diverse appartementen, waaronder de 22 fijne 3-kamerappartementen type L. Bouwnummer 045 is daar 1 van; een heerlijk appartement op de 4e verdieping, met een woonoppervlakte van zo’n 70 m2, 2 slaapkamers én een loggia op het zuiden. Hier geniet je na een lange werkdag met een verfrissend drankje nog even van de avondzon. Maar ook binnen is het goed toeven in dit appartement! Iets voor jou? \n\nAlles gelijkvloers\nIn dit appartement met standaard vloerverwarming geniet je van het comfort van nieuwbouw, én natuurlijk van gelijkvloers wonen. De entree van het appartement bevindt zich aan de open galerij met uitzicht op de binnenplaats. Hier kom je binnen in de hal, met ruimte voor de garderobe. De hal biedt verder toegang tot een ruime slaapkamer, de badkamer, het toilet, de technische ruimte én een inpandige berging waarin je de wasmachine en droger kwijt kunt.\n\nBuitenruimte op het zuiden\nAan het einde van de hal stap je door de glasdeur binnen in de royale woonkamer met (aansluitingen voor de) open keuken. Deze ruimte is ruim 8,5 meter lang en biedt toegang tot de 2e slaapkamer, met raam op het zuiden. Ook de loggia, bereikbaar vanuit de woonkamer, ligt op het zuiden. Zowel de loggia als de Franse balkons voor de draai-/kiepramen aan deze kant, zijn voorzien van geïntegreerde zonnepanelen. Dit duurzame appartement wordt volledig gasloos en voorzien van onder andere een gemeenschappelijke warmtepomp.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":421058,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":70,"Volume":198,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 045","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]},{"Id":"a087R00001H5HPgQAN","PropertyId":"a077R000025Je0MQAS","PropertyName":"Appartement L","Number":"051","Specification":null,"Description":"Het stoere woongebouw Track 8 bestaat uit 94 diverse appartementen, waaronder 22 fijne 3-kamerappartementen type L. Bouwnummer 051 is daar 1 van. Dit heerlijke appartement op de 4e verdieping heeft een woonoppervlakte van circa 74 m2, 2 slaapkamers én een balkon op het oosten, dat uitkijkt op een van de binnenplaatsen. Net als bij veel appartementen in MO*town is de indeling niet standaard, maar dés te leuker én vooral ook praktisch. Kom binnen!\n\nAlles gelijkvloers\nVanuit het trappenhuis waar je met de trap of lift op de 4e verdieping komt, stap je in een gezamenlijke gang, die wordt gedeeld met bouwnummer 052. Stap via de voordeur binnen in de lange hal, met genoeg ruimte voor jassen en schoenen. De hal biedt toegang tot de technische ruimte, de 2 slaapkamers, het toilet en de badkamer. De deur naar de woonkamer tot slot is van glas, wat zorgt voor een prettig ruimtelijk gevoel.\n\nWat een ruimte\nHet woongedeelte met (aansluitingen voor de) open keuken is ruim en heeft grote raampartijen met Frans balkon op het westen. Aan de andere kant heb je vanuit het keukengedeelte toegang tot een halfopen ruimte die zich leent voor bijvoorbeeld een eetkamer. Hier bieden de draai-/kiepdeuren toegang tot het balkon op het oosten. Ook is hier een berging waar je de wasmachine/droger kwijt kunt. Dit duurzame appartement is volledig gasloos en onder andere voorzien van vloerverwarming en gemeenschappelijke warmtepomp. Het hekwerk van de buitenruimtes op het westen heeft bovendien geïntegreerde zonnepanelen.","Status":"invoorbereiding","UnderConstruction":false,"SalesPrice":448291,"PriceCondition":"vrijopnaam","PriceType":"koopsom","LivingArea":74,"Volume":202,"LotArea":0,"PlotArea":0,"NumberOfRooms":3,"NumberOfBedooms":2,"Address":{"Street":"Bouwnummer 051","Number":"0","NumberSuffix":"ong","PostalCode":"1043EG","City":"Amsterdam"},"Gardens":[],"MainFloorNumber":"4","Floors":[{"Name":"Verdieping","Type":"begane grond of flat","FloorNumber":"4"}]}]